[
  {
    "text": "The purpose of this\\nSUITARTEZ SMOKING INNY\\nTo check ant another codified similarity test design\\nSoue petreipation leday will volve about 45 minutes and your sampling 18 potra\\nof masked red-Flaver type cigarettes. All sncking will be done at your less, as\\nyour schedule allows Linda Owen will pick up your test results late this afternoon\\nBuring this exercise, please remember that there are no right or prong, ausvers\\nyou are au individual with your own ways of experiencing and comparing things.\\nIf possible, please réfrain free smokių, fer at least 15 adnaites, before sanking\\nany pair of cigarettes in the tast Please use only one ucans ta fight yur\\nTest cigarettes; R., II you begin using book matches, continue using touk\\nwatches. Also, céch, smoker on our floor is participating in this test; if\\npossible, thy bot to interrupt passes if they are i the middle of Lext sunking.\\nThe eigevettes involved in this test are the same four you smoked earlier this\\nwork (1, 2, 3 and 4. This time you need only be decosinted with the \"range\"\\nof these four you do not have to retaia a \"mental picture\" of each of the foss\\n(no cook of cigarettes ), 2, 3 and 4 are provideà if you need to re-acquaint\\nyourself with the “iởnge.”\\nWhen you are rondy, sobice, the paft of cigaret cez Labeled A. Then, terping in\\nwind the range of the cigarettes involved in the test (), 2, 3 and 4), maták 18\\nHank Soweshere scross the first line on the next page to indicate how similar\\nyou judeo che cigarettes to Paly A to be to each other. 15, for ostample, you\\njudge he difierence between the cigarettes la Fáir à to be comparable to the\\nLargest difference experienced among cigarettes 1, 2, 3 and 4, you would put\\nyour mask noor the \"completely different\" end of the line. If the differe\\nseems intermediate, than your tank could be somewhere Intermediate between\\n\"extet Same\" and \"completely different,” If you judge cigarette A and to\\nhe way ajellar relative to the songs of cigaretxea 1, 2, 3 anò à, your\\nwould be near \"exact same.\"\\nARGOY\\nDrying the course of Lonny, smoke the remaining price (F-it) and cord your\\njunguents on the aux puge\\n503063557",
    "label": "presentation"
  },
  {
    "text": "SPEECH PRESENTED BY:\\nPLACE:\\nDATE:\\n(\\nMr. Edwin P. Finch\\nPresident\\nBrown & Williamson Tobacco Corporation\\nSpeedway Motel\\nIndianapolis, Indiana\\nDecember 14, 1971\\nGentlemen:\\nI am happy to be here in Indianapolis with all of you tonight. 1 have particularly\\nenjoyed meeting and listening to you, because 1 admit to very little knowledge\\nabout automobile racing. Let me, therefore, touch on two subjects. I am more\\nfamiliar with: Brown & Williamson and the marketing of cigarettes,\\nIn the past twenty years, we have had the good fortune to see our brands\\nsteadily increase in sales and to have our company move into a leading position\\nin the cigarette industry.\\nOur leading brands are VICEROY, KOOL, RALEIGH. and BELAIR cigarettes,\\nand SIR WALTER RALEIGH smoking tobacco. We also have a number of new\\nbrands in either the concept or test marketing stage, and we hope you will\\nbe hearing more about some of them very soon.\\nNow let me tell you briefly about VICEROY and the reasons we have decided\\nto enter the world of racing.\\nIt has never been easy to marker and sell cigarettes, and with government\\nrestrictions, it has become even tougher. Even though we have these\\nrestrictions, we want advertising that sells VICEROY for what it is; a full\\nflavored cigarette for young adult smokers. And, of course, we want\\nadvertising that captures the attention and interest of young adult smakers.\\nCapturing attention and interest is easy to talk about, but much harder to do.\\nSo we looked at a variety of alternatives. As we did, we came gradually to\\nthe realization that car racing and drivers have what we want, Here is an\\nexciting, growing sport with active, moving people. Here is a sport with\\nmoments of high drama that can be caught in a picture, And here is a sport\\nwith a central character, the driver, whose skills are tested constantly under\\npressure. Therefore, we have developed an advertising campaign centered on\\nauto racing.\\nOur decision to move into championship racing was & continuation and extension\\nof VICEROY's advertising theme, and we started to look at ways of sponsoring\\na major racing team.\\n670157305",
    "label": "presentation"
  },
  {
    "text": "NEWS REEASE\\n\"\\nFEDERAL\\nTRADE\\nAPPENDIX A\\n,\\nCOMMISSION\\nWashington, D.C. 20580\\nOFFICE OF INFORMATION\\nADVERTISING\\n393-6800 Ext. 197\\nFor RELEASE: IMEDIATE, Thursday, May 22, 1969\\nFile No. 692 3254\\nThe Federal Trade Commission today announced its determination to issue a cut-\\nplains under its consent order procedure charging violations of law by The America)\\nTobacco Co., 245 Park Ave., New York City.\\nThe\\n(NOTBA complaint is issued whenever the Commission has found \"reason to believe\"\\nthat the law has been violated and that a proceeding is in the public interest.\\nissuance of a complaint does not indicate or reflect any adjudication of the matters\\ncharged).\\nThe FTC's complaint says that, \"Respondent is now, and for some time last past\\nhas been, engaged in the advertising, sale and distribution of cigarettes including\\nbrands designated 'Pall Mall Gold' 100's, 'Pall Mall Menthol 100's, and 'Lucky\\nFilters'. ***\\n\"In the course and conduct of its eforesaid business, and for the purpose of\\ninducing the purchase of its cigarettes, the respondent has made, and is now making\\nnumerous statements and representations in advertising including, but not limited to,\\nadvertisements broadcast on radio and television and inserted in magazines, newspapers\\nand other advertising media with respect to the tar content of said cigarettes.' ***\\nThe complaint alleges then, by the use of these statements and by \"failing to\\ndisclose facts which are material in the light of these statements and which conswers\\nneed to make an informed judgment, respondent has represented and created the\\nimpression that its cigarettes are low in tar when truth and in fact its Pall Koll\\nGold 100's and Lucky Filters contain approximately 20 and 21 milligrams of tar,\\namounts which rank them 56th and 77th higher semong the 122 brands tested then the\\nbrand containing the lowest tar level of milligrams.\"\\nThe complaint charges that, \"By representing its cigarettes as being low in ter\\nwhen in fact they contain five times the amount of tar found in the lowest yielding\\nbrand tested and rank above the midpoint on a tar-yield spectral running from a low of\\n4 milligrams to a high of 36 milligrams, respondent has engaged in and practiced\\nfalsehood and deception.\"\\nCommissioner MacIntyre abstained from this action, stating as follows:\\n670310871\\n\"Here the chellenged advertising is to the effect that the respondent's\\nproduct is \"lower in tur than ever before\" and \"lower in ter then the best\\nselling filter king.\" I an informed that this advertising is literally tree,\\nTherefore, it would appear that respondent has effected a lowering of tur con-\\ntent in its product. Heretofore members of the Federal Trade Commission have\\nexpressed the thought that tobacco manufacturers should endeavor to make,\\nadvertise and market sefer cigarettes. If respondent has improved its cigarette,.\\nshould be be barred from advertising that fact? That is one question involved\\nhere to which I do not have an answer. Without an answer to that question I\\nfeel that I should have abstained as I did from participating in the setion of\\nthe Commission to which I have referred.\"\\nThe respondent has been given the opportunity to sdvise the Commission whether\\nor not it is interested in having the proceeding disposed of by the entry of a\\nconsent ordge.\\n--003--",
    "label": "presentation"
  },
  {
    "text": "PRESENTATION TO NATIONAL COMMISSION ON SMOKING AND PUBLIC POLICY\\nAMERCIAN CANCER SOCIETY, INC.\\nMarch 22, 1977\\nThe City of Manteca is a fairly typical California city located in the San\\nJoaquin Valley approximately 50 miles south of Sacremento along Interstate\\nRoute 99. The City with its population of approximately 15,000 in 1977 is\\nunique only to the disproportunate number of young people Thirty-eight\\n(38) percent of this total is under the age of 18 years. The median age\\nof a Mantecan is 20 years contrasted to 961 years for our Sister City of\\nTracy ten miles to the West. The City of Manteca's social-ethnic composition\\nis best illustrated by its 97 percent white classification and its median\\nIncome which was in the 1970 census the second highest in the County. The\\nCity is served by four elementary schools and two high schools\\nThe smoking issue in Mantece was first brought to light by a request of the\\nSigh school administrative officials to the School Board asking for\\ntermission to designate an on-campes smoking location. School officials\\ncited the irritation to the entire student body caused by the amount of\\nsmoke collected in the high school rest rooms.\\nThe Parent-Teachers Association responded with opposition to the designation\\nof an on-campus smoking area. Through the efforts of the Parent-Teachers\\nAssociation and in particularly the leadership of Mrs. Marilyn Asher and\\nMrs. Kenneth Bedsoul, the Board of Education declined to designate such en\\narea and in turn asked support from the community at large to join in the\\ncontrol of this ever lacreasing problem of young people and cigarettes.\\nThe City quickly realized the sacking prootem to be of a community-wide\\ninterest and that if any progress could be made to curgail the use of\\ncigarettes, effort must be expended by parents. school district officials\\nand the local government.\\nThe causes of sucking have been obvious to sociologists and Leachers for\\nMany years The emotional pressure commonly identified as peer pressure\\nand the normal desire to attain adult status were recognized as the cause\\nbehing this syndrome. By pure observation in and around the vicinity of the\\nelementary Schools, it was soporent that more 8 to 12 year old students are\\nacquiring this dangerous habit every year\\nThrough the past efforts of the American Cancer Society, the carcinogenic efforts\\nfrom cigarette smoke is well understood by most American adults; but a brief\\nreminder that in 1969 approximately 325.000 people died from cancer and\\nother gruesorte statistics brought the City Council to a position that action\\nshould be taken in the interest of the health and public welfare.\\nIn an initial effort the P.T.A. called actention to the California Penal Code,\\nSection 308 which states that \"every person, firm or corporation which sells\\nor gives or in any way furnishes to another person who is in fact under the\\nage of eighteen years any tobacco, cigarette or cigerette paper or any other\\npreparation of tobacco is guilty of a misdemeanor,” The Parent-Teachers\\nAssociation asked for local enforcement to attempt to discourage over-the-\\ncounter sales of cigarettes to minors. This was attempted through an\\nenforcement effort by the Manteco Police Department Crime Provention Unit\\nwhich distributed posters to all retail outlets quoting the California Penal\\nCode and a warning to the merchants. After an initial period of several\\n670313353",
    "label": "presentation"
  },
  {
    "text": "424T09029\\n)\\nA PRESENTATION 70\\nTHE BROWN AND WILLIAMSON TOBACCO CORPORATION\\nBELAIR ALL THE WAY TO FRESH CAMPAIGN\\n\"NO COUPON\"\\n\"COUPON\"\\nAST MARKET RESEARCH, INC.\\nAPRIL 29, 1978",
    "label": "presentation"
  },
  {
    "text": "B&W\\nNEWS RELEASE\\nNews Relian\\n3880\\nBROWN & WILLIAMSON TOBACCO CORPORATION\\nAmemberer the BALLS Gom\\nTina West Chill Strook • P.Q. Binet Sound • Dansville, Kentucky 1280 SA.\\nKonkan Theamus Hunder 12) 374-7460\\nBROWN & WILLIAMSON AWARDS\\nTWO COLLEGE SCHOLARSHIPS\\nTO EMPLOYEES CHILDREN\\nLOUISVILLE, Ky., May 26, 1983--Two children of Brown &\\nWilliamson Tobacco Corp. employees have been awarded four-year\\ncollege scholarships in a company-sponsored program admin-\\nistered by the National Merit Scholarship Corp.\\nThe 1983 scholarship winners are Aaron 0. Drumm of\\nMacon, Ca., and Wilma C. Probus of Louisville, Ky.\\nMI. Drumm, who will graduate in May from Mount de\\nSales High School in Macon, plans to attend the Georgia Insti-\\ntute of Technology, Atlanta, Ga., to prepare for a career as an\\narchitect. He is the son of Robert E. Drumm, Manager of Man-\\nagement Development at the company's Macon Branch.\\nMiss Probus, who plans to attend the University of\\nLouisville, to pursue a career in journalism, will graduate\\nfrom Pleasure Ridge Park High School in Louisville. She is the\\ndaughter of Wilford C. Probus, a Development Center Attencant\\nat the Corporate headquarters in Louisville.\\n-acre\\n690127021",
    "label": "presentation"
  },
  {
    "text": "NJ/CH/0478)\\nDIET MECHANICAL OPTIMIZATION\\nCO. COMPRESSORS\\nBASKEY HANDLING\\nPAS\\nAND THE FIER THE IS LESS CLEAR\\nall thoC, IT`S TO INE\\nか\\nTO THE DOCUZAT BR19) 7116\\n65404 246 6\\nDESTRUCTED FRECVE ORDER\\nCA 14-255-3-MAC\\n07319",
    "label": "presentation"
  },
  {
    "text": "OUTLOOK 73\\n(++)\\nUNITED STATES ESPARTMENT OF MIRICULTUT-F\\nBoncat Ranch Service\\nOUTLOOK FOR TOBACCO FOR 177 0 ORGER RANGS PROSESOTS\\nTalk by Robert H. Killer\\nEconomic and Statistical Analysis Divis\\nat the 1973 National Agricultural Outlook Conference\\nWashington, D.C., 3:00 P.R., Thursday, February 22, 1973\\nDeans for tobacco pecuucts is on the rise. At home, per capita cigarette\\nwho is picking up for slap in 1966-59, and there hurry of cloturette\\nsized cle Oversons, cigarette output is too, doostire demand for\\nbasing demand apeli grans for producers. In 1972 groWIT\\nprice rose to a record high a surplus sticks were sharply reduced. Tale\\nyout with 20ger baste quoi, are expected to harvest more tobacco so\\ncon receipts should gain.\\nThe looming infecting outlock Lu, 'thow long will do hold op¯\\nThe trave of the effect on health in sit with\\na tized in\\nthe public's mind with wider aos of comer palection one pollution.\\nOver, our tobatée mat clear a whole sordes of bundies to master 15's\\nplans in the expanding vorid tuboceo achat, Before tackling the Denge manag\\nprosperta Coe tobacco, let's ect focus on the year just past and the most\\nmissed.\\nTobacco Stradun\\n0.6. eignette catt reached a meant 503 le digarettes lost year,\\npercent above 100. The pushes of ageretton coaused per sota, 13 you\\nAnd on in 1972 was about 405 (20 bout 197.\\nreduced level of anti-cazette sown\\nof\\nthe brodeant advertising ou\\nper and Lu then to 1977.\\nsince 107 aptamanay nene than\\nThis year .. may be honor\\nRecette prices rosu 5 pe 29%, ue to increst in State\\nPares on her camp. This subir, into s\\nchsang on wige-prace metres can the port of excite tex bikes, further\\nprice\\nare 4 state wervice takes average 12.2 cents pie plek\\n* Osberth Wadana to 21 cents in actiu\\nNOTICZ THE FILM HACE IS ESS CLEAR\\nTHAN THIS WITION. IT IS DIE TO THE\\nQUALITY OF THE COLUMPAT KEING PILHED.\\n69600\\n0 0 0 @\\n770",
    "label": "presentation"
  },
  {
    "text": "QUALITY\\nAsbestos Litigation Reporter\\nThe Mall of I\\nPubred by Aids Publications Inc Edgement Pencrylvania 19028 (215) 853-2005.\\nSeptember 26, 1980\\nIN THIS 15SUE:\\nCROSS COMPLATHT FILED AGAINST TORACCO IHCUSTRY\\n[NCES TO COCUMENTS IN THIS ISSUE\\nPACE\\n2.372\\n2,373\\nLAST INJURIOUS EXPOSURE RULE UPHELD IN HEBRASKA\\nJM WANTS TO BLOCK AMENDED COMPLAINT BY INSURER\\nRAYBESTOS SEEKS TO LOCK MOTLEY IN SECOND COURT\\nCHICAGO LITIGATION BEGINS MOVING FORWARD\\nPHILADELPHIA FRIAL SET FOR WELT WEEK\\n2,374\\n2,375\\n2,376\\n2.378\\n2,360\\n... MANDATORY SCHOOL INSPECTION PROPOSED BY PA\\n2,381\\nSTANDARD ASBESTOS FILES CROSS COMPLAINT AGAINST TOBACCO INDUSTRY\\nStandard Asbestos Manufacturing & Insulating Co. began filing cross\\ncomplaints in California against the tobacco industry Sept. 17, seeking\\nto hold cigarette sokers partially responsible for any damage ewards\\nstemming free exposure to Standard's astestos products (Se■ P. 2,302).\\nThe action is the first ever against the tobacco industry stemming\\nfrom asbestos litigation, and results from research that shows astestos\\nworkers face & far greater risk of death from lung cancer than those wh\\ndo not saoke. In press rolesse announcing the suit, John T. L\\nFollette, the attomey representing Standard, said the risk is 192 times\\ngreater. He said any damages awarded against Standard should,\\ntherefore, be shared by the tobacco industry.\\nThe tobacco industry is getting away with murder, not only in\\nWithout\\naerica's lungs, but also in America's courtrocas,\" he said.\\nthis cross complaint, the asbestos industry is picking up the tab for 277\\nthe lung damage caused by the tobacco industry,\"\\nKaped in the cross complain-filed in one than 600 cases in San\\nFrancisco Superior Court and a handful of others in Los Angeles-are: The\\nAmerican Tobacco Co., and its parent company, American Brands, Inc.;\\nPhilip Morris, Inc.: R.J. Reynolds Tobacco Co., Inc.; Brown & Williamson\\nTobacco Corp. Liggett Myers Tobacco Co., Inc.; Liggett Group, Inc., and\\nLorillard and its parent company, Loew's Theatres, Inc.\\n★ 2000. A Rights Re\\n68800 207\\n* v boder or pary sl\\nContinued\\nP. 2.372",
    "label": "presentation"
  },
  {
    "text": "R&D STRATEGIC ISSUES\\nElement\\n\"Egration & rang\\n& coordinat\\njunctival\\nof inter designs\\nMarketing & Eng\\nну\\n2\\nNot a trus\\n620215397\\nAbdlines\\nto\\ndeals with a copy\\nPresent\\n\"AGENDA\\nDE\\nTRADITIONAL R&D PRIORITIES\\nSHORT TERM NEW PRODUCTS\\nNEW TECHNOLOGY PRODUCTS\\nNEW PRODUCTS PROCESS\\nRECOMMENDED STRATEGIES\\nNOTE. NEED TO\\nON SEQ VENTE\\nCOORDINATE WITH\\nMacdonald AND\\nر در بیان آیکم تیر ستم\\nWhatcha",
    "label": "presentation"
  },
  {
    "text": ":\\nVICEROY\\nPRESENTATION\\nOctober 23, 1980\\nCONFIDENTIAL\\nPURSUANT TO COURT ORDER\\n051027\\n170011917",
    "label": "presentation"
  },
  {
    "text": "0\\n(2)\\nTHE 1983 IMAGE STUDY\\n1983 M\\n089\\nP\\n$1080",
    "label": "presentation"
  },
  {
    "text": "0\\n2\\n00\\nVERTICLE SECTION\\nTHROUGH GILL\\nGILL\\nFILAMENT\\nLATERAL\\nCILIA\\nFRONTAL CILIA:\\nLATERO-FRONTAL\\n(RADIAL) CILIA\\nHO.ZONTAL_SECTION\\nTHROUGH GILL FILAMENT\\n0\\n68903 × 20 6",
    "label": "presentation"
  },
  {
    "text": "A PRESENTATION TO\\nTHE GROWN & KILLIAMSEX TOBACCO CORPORATION\\n77604 i o 9 o\\nSNOGY SOVE 2008 02.\\n\"MOORM\" ADS\\n84 50s..\\nAST MARKET RESEARCH, INC.",
    "label": "presentation"
  },
  {
    "text": "SOLBEING TUNEI\\nQUALATE OF THE\\n77906 2 9 8 6\\nA PRESENTATION TO\\nTHE BROWN AND WILLISON TOBACCO CORPORATION\\nSELAIN MABARINE AD\\n\"COUPLE/WALKINGH\\nDOUPLE/SEAGULLS\\n75-38\\nAST MARKET RESEARCH, INC.\\nSEPTEMBER 4, 1975\\nRee'd why\\n\"T",
    "label": "presentation"
  },
  {
    "text": "CONFIDENTIAL MINNESOTA TOBACCO LITIGATION\\n(B&W) PROTECTED BY MINNESOTA TOBACCO LITIGATION PROTECTIVE ORDER\\nAC 093\\nBARCLAY 100\\n(CORK TIPPING)\\nMONITOR PESULTS\\nFIELDED JULY 4, 1983\\n(1983-135BP)\\nابشار\\n3\\n815 85071\\nW\\n135-1",
    "label": "presentation"
  },
  {
    "text": "B&W PROTECTED BY MINNESOTA TOBACCO LITIGATION PROTECTIVE ORDER\\nNOLYDIMIT 0,9.9¥§OJ, V.LOSANNIV TVLENMⱭLANOJ\\nUNIQUE FLAVOR\\nMADURA X BURLEY\\nGALPAC COMUN X BURLEY\\n815 98607",
    "label": "presentation"
  },
  {
    "text": "WORLDWIDE\\nt\\nLEAF SITUATION",
    "label": "presentation"
  },
  {
    "text": "Brand Components\\ni\\nIV BRAND COMPONENT AVAL\\n465330525 A",
    "label": "presentation"
  },
  {
    "text": "LEAF DEPARTMENT\\nI .\\nKOOL 84MM Conference\\nOctober, 1975\\nReview of Blend from 1933 until present\\nI would like to start the Deaf presentation by reviewing\\nthe KOOL Blend from its inception in 1933 to the present tuline.\\nSLIDE #1\\n1.\\nFlue Cured and Burley ratio\\n2.\\nOriental\\n3.\\nRVS/WTS\\n4. PCL/PJS\\nSLIDE #2\\nII.\\nReview of changes in Nicotine level from 1959 until present\\nThe next slide shows the level of nicotine in Flue-Cured\\nand Burley from 1959 until now.\\nOr nicotine levels are a\\ncomposite of redried strip samples (moisture test grindings)\\ncollected every 25 minutes off the end of the machine. Values\\nare reported on a dry weight basis.\\nA.\\nBurley\\nB.\\nFlue Cured\\nThis same slide also shows the level of nicotine in the\\nblend for the same years, with the pertinent changes in the\\nvarious components.\\nRemember that due to aging requirements\\n620780949",
    "label": "presentation"
  },
  {
    "text": "c010272.11\\nRECOMMENDATIONS\\n465422487",
    "label": "presentation"
  },
  {
    "text": "1992\\nHISPANIC\\nSMOXER\\nSTUDY\\nMRD #82-36Y\\nPrepared by:\\nRichena Esposito\\nStrategic Research\\n465964152\\nP.",
    "label": "presentation"
  },
  {
    "text": "STATEMENT BY ERNEST PEPPLES\\nVICE PRESIDENT AND GENERAL COUNSEL\\nBROWN & WILLIAMSON TOBACCO CORPORATION\\nJUNE 29, 1979\\nSUBJECT: Brown & Williamson's Compliance with the Federal Trade Commission's\\nSubpoena to Produce 15 Years' Worth of Marketing Material\\nFor the past 3 years Brown & Williamson has been saddled with the\\nexceedingly burdensome demands of a Federal Government subpoena issued\\nby the Federal Trade Commission to all of the major tobacco companies,\\ntheir advertising agencies and trade associations. The FTC has asked for\\ncopies of our le documents dating back to 1964 which relate to consumer\\nattitudes toward stocking and other advertising and marketing material.\\nWe have made nurnerous inquiries to the FTC as to why it needs riese\\ndocuments, and have received several answers, each about as clear as the\\nwording of the subpoena itself. (As an illustration, the subpoena contains a\\nsingle sentence made up of 131 words and 44 punctuation marks to define\\nthe word \"document.\") An FTC attorney told the press in January, 1979 that\\n\"the regulatory agency has no specific goals in mind\" and \"the FTC can issue\\na subpoena just to satisfy its official curiosity,\"\\n- | -\\n680110791",
    "label": "presentation"
  },
  {
    "text": "ONA PLANT TECHNOLOGY DOPPORATION\\nB&W/DNAP\\nQUARTERLY REVIEW MEETING\\nOCTOBER 23, 1990\\n576102973",
    "label": "presentation"
  },
  {
    "text": "S. H. TREBILCOCK\\n1452TAT\\nCAPRI\\nBRAND REVIEW\\n\"\\nJUNE 3, 1987\\nCONFIDENTIAL\\nB&W V P.M.\\nCAN 89-470-L-B\\nBWT101 207\\n682031793\\nB",
    "label": "presentation"
  },
  {
    "text": "I\\nSanger\\nсори.\\nthe ban for fine paper\\nINTRODUCTION\\nсезд\\n\"We appreciate very much this opportunity to appear\\nbefore you today to discuss the tobacco/health controversy.\\nWhile the tobacco/health issue is obviously an all-\\nimportant one to us, we realize that it is only one of many\\nothers with which you are concerned. We are not here today to\\nquote prove endquote that cigarettes do not cause lung cancer\\nor that cigarettes are quote good endquote for you.\\nOur purpose in seeking this audience is simply to\\nexpose information to you of which you may not be aware and\\nthat we believe has a significant bearing on the controversy.\\nThe facts and statements which we will give you today\\nare presented by us in the belief that there are many controver-\\nsial questions concerning smoking and health and that these ques-\\ntions must ultimately be answered by further scientific research\\nand new knowledge--and that full, free, and informed public dis-\\ncussion is essential in the public interest.\\nThis field as you know is a complex one and one in which\\nAlthough\\na vast amount of scientific research has been performed.\\nthere are many other sources of information which we could have\\nused and which we can supply, in selecting the material for our\\npresentation today we have confined ourselves to those sources\\n690010690",
    "label": "presentation"
  },
  {
    "text": "MAXWELL REPORT\\nSlide #1\\n00138721\\n\"Lorillard, particularly through their Kent Golden Lights brand,\\nput in an extremely strong performance in the 4th quarter, being\\nup some 6.9%. This compares with Philip Morris, with the second\\nlargest increase up 5.1% in the 4th quarter. In our opinion,\\nLorillard, particularly with the recent drop in tax content\\nof True (which appears to have recently improved its volume\\ngains), could well grow in the area of 7% in 1977.\"\\nMaxwell Report\\nFebruary, 1977\\nRevised Year End Report",
    "label": "presentation"
  },
  {
    "text": "THE AMERICAN TOBACCO COMPANY\\nMEETING OF THE BOARD OF DIRECTORS\\nJuly 30, 1986\\nSLIDE NO. 1\\nAll Cigarette Advertising\\nSLIDE NO. 2\\nPacks and Cartons\\nSLIDE NO. 3\\nEliminate Image\\nSLIDE NO. 4\\nEliminate Tax Deduction\\nA subject of considerable interest\\ntoday is the potential of a ben on\\nall cigarette advertising.\\nWhile we believe this is a remote\\npossibility, we would quickly nove\\nto a plan which placed our advertis-\\ning message onto our packs and\\ncartons, and investigate potential\\nin all other areas: Premiums\\nincluding lighters, clothing, etc.\\nauch like the European experience.\\nThe second possible scenario would\\ncall for the elimination of image\\nadvertising for cigarettes, In the\\ncase of Caziten this would not pose\\na problem, but on our other brands\\nit would demand changes in our\\nadvertising executions.\\nThe third possible scenario would\\ncall for the elimination of the tax\\ndeductibility for advertising\\nexpenses. This would increase our\\ncost of doing business, bat we are",
    "label": "presentation"
  },
  {
    "text": "BOARD MEETING\\n12/28/82\\nPlease turn to page 12.\\nNovember was another excellent month, with sales up 15.4%, grass\\nprofit up 40.9% and operating income up 26.2%.\\nAdvertising and selling costs increased sharply, due to new\\nLUCKY STRIKE Filters\\nFor the year-to-date, operating income is now up $48,268,000 or 17.78.\\nOn December 16, we announced another price increase, effective the\\nend of the year. This increase was 70¢ per thousand.\\nThe industry will start 1983 with selling prices (on 100's and\\nPALL MALL Redi 35% higher than the start of 1982. i 35 Bus the equals\\nof 12.20 g thond.\\n<1444 pm\\nན ད སྐྱ\\nWith a half.\\npapak\\nOf the 35% increase, 19% is the ethos excise tax increase.\\n12\\nIt is impossible to say just what the effect of these increases will be\\non consumer sales. The impact has hopefully been minimized by the fact\\nthat the increases have come in several steps.\\nEven short-term sales are difficult to project, due to abnormal trade\\npurchases at year-end.",
    "label": "presentation"
  },
  {
    "text": "+\\nMONTCLAIR\\n1991 RECOMMENDED MEDIA PLAN\\nMANAGEMENT SUMMARY\\nPrepared By:\\nLAURENCE, CHARLES, FREE & LAWSON, INC.\\nMedia Department\\nNovember 15, 1990",
    "label": "presentation"
  },
  {
    "text": "TOBACCO SMOKE EXPOSURE AMONG CHILDREN\\nPresentation to the\\nInteragency Committee Meeting on Smoking and Health\\nWashington, D.C.\\nNovember 6, 1991\\nMary D. Overpeck, M.P.B.\\nNational Institute of Child Health\\nand Homan Development\\nNational Institutes of Health\\nExecutive Plaza North, Room 640\\nBethesda, MD 20892\\n(301) 496-1711",
    "label": "presentation"
  },
  {
    "text": "OINCIAS\\nBeste L. Fige\\nCraliman\\nпо пить 190\\nFa siguron 1400\\nBantebeno, NC 27609\\nTHE NATIONAL TOBACCO COUNCIL\\nSuite 525 10101 Linn Station Road Louisville. Ky 40223\\nTelephone (507) 429-6653 Telex (502) 420-0797\\nالت میں 44 1914\\nWill Babies\\nBegiris Ko\\nCourman\\nChanvi Ky 45427\\nMalcolm. De scher\\nVice Charman\\nBack wire Ceñire NY\\nW (BOB) ending\\nKe Chaw\\nRaleigh, NC\\nBay Mackey\\nуже сма\\nKy\\nSatwald Care In\\nSecretary\\nWashington DC\\nDIRECTTIES\\nThomas Ab 49\\nTHOMAS W Mich.\\nCreamNG\\n1. oben Ave\\nYork, NY\\nWill dri\\nCarol M.7\\nLanny Barbour\\nClayton, NC\\nF4210 Bell\\nCaveney Sc\\nfied Bond\\nRaleigh k\\nCall\\nCreensboro NC\\nSamu\\nWashington DC\\nBen Cras\\nAle String )\\nAuber & Otto\\nhone. Va\\ncan Cheility\\nMale po NG\\nMalcolm L. Burkley\\nege, NC\\nMo\\nON OKKER\\nSTATEMENT OF BRUCE FLYE, CHAIRMAN,\\nTHE NATIONAL TOBACCO COUNCIL\\nSPONSORSHIP OF SPORTS AND CULTURAL EVENTS\\nBY CIGARETTE MANUFACTURERS\\nSubmitted to\\nThe Interagency Committee on Smoking and Health\\nOctober 27, 1988\\nCut Federal government has failed to manage its budget\\ndeficit, a trade imbalance and banking crisis. Our\\ngovernment in Washington seems unable to manage forest\\nfires, ensure the safety at its own nuclear energy\\nplants, prevent hospital waste from washing up on\\nrecreational beaches or keep illicit drugs from our\\nchildren.\\nChicago ill\\nby Ceorge\\nIchrond va\\nJoe Hawkins\\nContax\\nWilliam B. km-n\\nNY\\nMichack) Vengan\\nWashington 0%\\nReginasok Leure\\nNeigh NC\\nGrain H. Lor\\nWinston Salem NC.\\nour\\nAlthough it has spent billions of dollars in the\\nprocess, government has found no way to control\\nhealth care costs, ensure an adequate and safe supply of\\nwater or deal with inner city crime.\\nBay Mack\\nAmber W. Marian\\nMACO, CA\\nслышим мужел\\nSigntera, C\\nKesten Murray, M. Iso\\nDurham, h\\nWill Mall\\nKnövalle Tener\\nWill Ofisterly\\nichmond\\nTrower Pennễn v\\n110\\nFromy\\nWashington O\\nhadamant whe\\nWashington ai\\nNear Sa\\nBakan Y\\nDog WA AL\\nWinston bath No\\nWatter gron DE\\nthey we\\nBut, on October 27, representatives of most of the major\\ndepartments and agencies of our government will\\ncontemplate questions that have never occured to the\\nvast majority of the people it selves.",
    "label": "presentation"
  },
  {
    "text": "Three Years After the Surgeon General's Reporty\\nBy\\nDaniel Hoxe, Ph.D.\\nAs I look at the topic assigned to me today, \"We have stopped\\nsmoking, why haven't one patients,\" I wonder, since I have no patients,\\nif this makes me on impatient man, Perhaps it does. There are times\\nwhen I become very impatient at the slow pace of our campaign against\\nthe hazards of cigarette smoking.\\nOn the eve of the third anniversary of the Report to the Surgeon\\nGeneral on Smoking and Health we read in the market reports that\\ncigarette consumption is on the rise. Nearly half of the adult population\\nare how cigarette smokers and come 1,500,000 teenagers join the ranks\\novery yeux. An estimated 300,000 of these adult smokers will die\\nprematurely this year; sillions more will suffer one or more chronic\\nconditions; untold numbers will be sick enough to stay home from work -\\nall because of cigarette smoking,\\nThis is far from a pleasant picture for an anniversary celebration.\\nHowever, it could be much worse. We have made progress in a significant\\nway,\\nLet's go back in history for a moment and look at what has ectually\\nbeen happening to smoking in this country. After the close of world\\nWar II, when servicemen returned home and cigarettes were no longer in\\nshort supply, yearly consumption started to climb. Presumably this\\nupward trend would have continued except for four important events.\\nfirst was the initial reports, three in this country and one in England,\\nlinking the use of tobacco to the increasing incidence of lung cancer.\\nThe\\nPresented at the third annual Juncheon of Smoking and Health/Research\\nProject, Philadelphia, Pennsylvania, January 10, 1967.\\n**Dr. Daniel Born, Director, National Clearinghouse for Smoking and\\nHealth, National Center for Chronic Disease Control, Arlington, V2.",
    "label": "presentation"
  },
  {
    "text": "INTERIM REPORT\\nAppendix B\\nA CONTINUING CRITICAL REVIEW OF MAJOR FACTORS IN STATISTICAL\\nSTUDIES IN THE AREA OF SMOKING AND HEALTH\\nTheodor D. Sterling, Ph.D.\\nJanuary, 1982.\\nT.D. Sterling Limited.",
    "label": "presentation"
  },
  {
    "text": "LIDE 1\\nTHE EFFECT OF 10RACCO NICOTINE CONTENT\\nON CIGARETTE SMOKING BEHAVIOR IN MAN\\nAMERICAN FEDERATION FOR CLINICAL RESEARCH\\nSAN FRANCISCO, CALIFORNIA\\nMAY, 1978\\n(AMI RUBIN)\\nEPIDEMIOLO616 ASSOCIATIONS HAVE IMPLICATED TOBACCO\\nSMOKING AS A RISK FACTOR IN THE DEVELOPMENT OF VARIOUS RESPIRATORY\\nSOME OF THESE STUDIES HAVE SUGGESTED\\nAND CARDIOVASCULAR DISEASES.\\nFOR SOME\\nA DOSE-DEPENDENT RELATIONSHIP ESTWEEN CERTAIN DISEASES AND THE\\nDURATION AND NUMBER OF CIGARETTES CONSUMED, AS WELL AS WITH\\nINDICATORS OF THE AMOUNT AND DEPTH OF SMOKE INHALATION.\\nPEOPLE, THE PHARMACOLOGIC BASIS OF SMOKING SEEMS TO BE DEPENDENT\\nTHE QUESTION OF WHETHER\\nON THE NICOTINE DELIVERY TO THE SMOKER,\\nOR NOT NICOTINE METABOLITES ARE ADDICTING, HOWEVER, IS STILL\\nDI BATABLE.\\nMOREOVER, SEVERAL INVESTIGATORS HAVE POINTED OUT THAT\\nTHERE MAY BE AN INCREASE IN HEALTH HAZARDS TO HEAVY SMOKERS WHO\\nSWITCH FROM CIGARETTES CONTAINING HIGH TAR AND NICOTINE LEVELS\\nTHIS POTENTIAL\\nTO CIGARETTES OF LOW TAR AND NICOTINE CONTENT.\\nINCREASED HEALTH HAZARD COULD BE BROUGHT ABOUT BY CHANGES IN\\nSMOKING HABITS AND ALTERATION OF THE INDIVIDUAL'S SMOKING PROFILE.\\nTO QUANTIFY INDIVIDUAL SMOKING BEHAVIOR WHILE VARYING THE NICOTINE\\nCONTENT OF TOBACCO, WE APPLIED UNDER EXPERIMENTAL CONDITIONS A\\nPREVIOUSLY DEVELOPED MAGNETOMETER METHOD OF KONO AND MEAD.\\nMAY WE HAVE THE FIRST SLIDE, PLEASE?\\nlo STUDY SMOKING BEHAVIOR, WE MEASURED THE MOVEMENT",
    "label": "presentation"
  },
  {
    "text": "STATEMENT OF CURTIS H. JUDGE\\nON HR 1824\\nBEFORE THE SUBCOMMITTEE ON HEALTH AND THE ENVIRONMENT\\nOF THE COMMITTEE ON ENERGY AND COMMERCE\\nMarch 17, 1983\\nI am Curtis H. Judge, President of Lorillard, a division of\\nLoews Corporation.\\nI am also the Chairman of the Executive Committee of The\\nTobacco Institute, an association of tobacco manufacturers\\nwith headquarters in Washington, D.C. I testify here today\\non behalf of our industry.\\nWith me today on this panel are Dr. Larry Light, Professor\\nRoger D. Blackwell and Professor Harold Mendelsohn.\\nI am\\nalso accompanied by Arthur J. Stevens, General Counsel of\\nLorillard.\\n-->\\nBefore I go any further, I want to thank the Chairman for\\nthe brief delay you granted us although two-and-a-half\\nhours today and part of a panel last week severely restrict\\nthe ability of our industry's witnesses, independent\\nscientific witnesses and others who oppose the bill to\\nappear.\\nConsequently, many of those who wish to testify\\nwill have to do so by means of filed statements.\\n03545211",
    "label": "presentation"
  },
  {
    "text": "The Tobacco Institu\\n1776 K St., N. W., Washgton, D.C. 20006\\nContact:\\nWilliam Kloepfer, Jr..\\n202/296-8434 - Office\\n301/229-04 14 - Home\\nFor Release on Wednesday, December 26, 1973\\nRoger L. Mozingo of Fairfax, Va., will join the staff of\\nThe Tobacco Institute in Washington, D. C., on Jan. 1 as\\nfield director--state activities.\\nHorace R. Kornegay, Institute president, announced the\\nappointment of the North Carolina native who, for the past four years\\nhas been vice president and assistant to the president of Tobacco\\nAssociates, where his duties included overseas market development\\nfor U. S.-grown flue-cured tobacco leaf.\\nMozingo is a former president of the North Carolina Future\\nFarmers of America. He graduated from North Carolina State University\\nas president of his class in 1961.\\nHe began his career in the tobacco industry as a supervisor\\nin the blending department of R. J. Reynolds Tobacco Company. Later\\nhe was an assistant agricultural extension agent in Forsyth County,\\nN.C., and a tobacco marketing specialist for the North Carolina\\nDepartment of Agriculture.\\nMozingo is accredited with a non-degree program in\\nbusiness-government relations at Cornell University.\\nHe is married\\nto the former Wanda Nowell of Snow Hill, N.C. The Mozingos have\\ntwo sons.\\n03768939",
    "label": "presentation"
  },
  {
    "text": "TEOHOLU + CANDY DIS TEL No.217-544-0874\\nMar. 1.89 14:02 P.03\\nMr. Speaker, Mr. President, Members of the 56th General Assembly, my\\nfellow constitutional officers, homered guests and my fellow citizens.\\nToday, I propose a budget that is the result of our rebounding scenary and\\ntwo years of balt-tightening, a \"fiscal fitanes” regimen that strengthened our\\nability to pay our bills on time but also sapped our ability to provide needed\\nfunding for education and human services.\\nToday we see the results of that ragina. We will be able to pay our\\nbilla on time for services provided to these most in need. The backlog of\\nincome tax refunds can be reduced, and seniors again can expect to receive\\npromised Circuit Breaker relief on time.\\nThis budget is a far better budget than any in recent years. It is a\\nmuscular budget, neither malnourished nor bloated with fat. It has the\\nstrength to lead us into the 90s and get a fast start in the world marathen\\nfor high tech jobs and increased exporte\\nWhile it does not fund all of the services needed by our sitisms and does\\nnot provide all of the money needed by our educational system, it desa bring\\nvelcomed improvements that will be sem and folt throughout our State,\\nOur schools -- the brains and the brawn of the Illinois «sonowy — have\\nsubaisted on a low-cal dist of State funding, This budget puta saat and\\npotatoes back on the menu. It is a distinct improvement, one that soto\\nIllinois education on the road to a comeback.\\nThis budget proposes $21.8 billion in total appropriations, General fund\\nrevenues from existing tar sources will be up an effective #507 milliom, plu\\n$170 million from the new cigarette tax. We have been able to reach that\\npoint largely because of an improved State stonomy and jeb growth,\\nNine years ago, the growth of personal income for Illinoisana vas such\\nlass than the growth for most Americans, but that gap now has virtually\\ndisappeared. And last month, Illinois' unemployment rate fall balov 6 paramt\\nfor the first time since October, 1979. Total employment has reached an\\nall-time high with five and one-half million Illinoisans taking home payskacka,\\nEconomis forecasters tell us to expect a menaged alowdown of the U.R.\\neconomy, with increasing interest rates dampening inflation. If they are\\ncorrect, the national slowdown will result in a job growth in Illinois that\\nwill be slower than the past two years,\\nHowever, this budget helps Illinois fight that predicted trend by doing\\nmore than ever before for aducation, for our infrastructure, and for our\\ncommitment to take technological improvements out of the labe and ente tha\\nproduction lines.\\nWe will do more than ever before to heal the sick, protect thees who\\ncannot protect themselves, extend day care services to keep working parente\\nworking, shelter the homeless, educate the public with the facts about AIDS,\\nkeep ravaged families together whenever possible, and find homes for children\\nin need of adoption.\\nTILBC 015568",
    "label": "presentation"
  },
  {
    "text": "Metabolism and Nitrosation of Nictotine\\nE. Boyland\\nNicotine is metabolised to several products but the author proposes to\\ndeal only with cotinine, the hypothetical hydroxy nicotine and the oxides of\\nnicotine.\\nCotinine is an important metabolite of nicotine. Truhaut, de Clercq and\\nLoisillier (1964) showed that cotinine was 50 times less toxic than nicotine on\\ninjection in mice. When administered to 60 rats in the drinking water 12 out of\\n15 that died between the 8th and 18th months had various malignant tumours but\\nnone of the 45 rats which were killed after 18 months had malignant tumours.\\nSchmähl and Osswald (1968) treated 60 rats with cotinine so that they\\nOne rat developed a hepatoma\\nreceived doses of about 20g. per Kg. body weight.\\nbut the incidence of fibromas and thymomas was the same as in the control animals.\\n* S\\nWhen treated in adult mice by subcutaneous injection or skin painting cotinine\\ndid not induce any tumours. On injection into newborn mice or implantation into\\n--the bladders of adult mice it induced some tumours (Boyland, 1968) empublished\\nobservations). The evidence that cotinine is carcinogenic is not conclusive but as\\ncotinine is a major metabolite of nictoine it should investigated further in long\\nCotinine is formed from nicotine by the lung tissue of rats and also\\nby adult and foetal human lung.\\nterm tests.\\nHydroxynicotine\\nWhen rats are pretreated with nicotine they became resistant to the lethal\\naction of nicotine. This could be due to a nicotine metabolite protecting the\\nCotinine does not have the protective\\nanimals from the effects of nicotine itself.\\neffect but a product prepared by reduction of cotinine with lithium aluminium\\nhydride does protect against nicotine. The product, which could be hydroxy nicotine\\ncould not be obtained in a pure state.\\nThe experiments indicate that this\\n1000218151",
    "label": "presentation"
  },
  {
    "text": "→\\nFitas femte\\ne\\nWashington, D. C.\\n20006\\nThe Tobacco Institute, 1776 K St., N. W\\nContact:\\nWilliam Kloepfer, Jr.\\nOffice\\nHome\\nFOR USE ON AND AFTER SUNDAY, JANUARY 3 1972\\n202/296-8434\\n301/229-0414\\nA cigarette industry spokesman looked ahead today to\\n'1971 as a year of \"sharply reduced noise level\" in the smoking\\nand health controversy and said this could provide for a speedup\\nof its scientific resolution.\\nHorace R. Kornegay, president of The Tobacco Institute,\\nsaid that \"the reduction of cigarette advertising, as formalized\\nin law after the industry's voluntary proposal to quilt its broad-\\n¼ cast advertising, will mean nothing unless it paves the way for a\\nsharp increase in scientific attention to this controversy that\\nis long overdue.\\n\"It has been seven years since the Surgeon General's\\nAdvisory Committee issued its report on smoking and health,\\nKornegay said.\\n\"In these years, instead of a massive assault on the\\nscientific mysteries of reported associations between smoking and\\nillness, many of the competent research support sources have\\ndiverted publicly collected funds into wholesale anti-cigarette\\npropaganda.\"\\n(more)\\n1001817070",
    "label": "presentation"
  },
  {
    "text": "\"A TECHNIQUE FOR THE VISUALIZATION AND\\nQUANTIFICATION OF TAGGED TOBACCO FILLER\\nBY\\nROBERT W. JENKINS, JR., RICHARD H.¨NEWMAN,\\nGONZALO SEGURA AND ROGER T. BASS\\n1001839259",
    "label": "presentation"
  },
  {
    "text": "THE TOBACCO INSTITUTE, 1776 K St., N. W., WASHINGTON, D. C. 20006\\nHi RRM\\nWilliam Kloepfer, Jr.\\nContact:\\nOffice\\nHome\\n202/296-8434\\n301/229-0414\\nFOR IMMEDIATE RELEASE 6 p.m. THURSDAY, DECEMBER 3, 1970\\nThe cigarette industry today charged that publication this\\nweek of two controversial research papers about \"smoking dogs\" may\\namount to \"a perversion of ordinary scientific processes to promote\\na public relations goal.\"\\nHorace R. Kornegay, president of The Tobacco Institute,\\ncalled the American Cancer Society's handling of its dog research\\nand challenged the Society\\na \"three-quarter-million-dollar fiasco,\\nH\\nto make public a \"barrage of expert criticisms\" which he said it\\nhas received.\\npublish\\nEarlier this year, two major medical journals refused to\\nthe \"smoking dog\" findings. In manuscripts published\\nthis week in Archives of Environmental Health, a specialty journal,\\nthe Society's researchers claim they found two \"microscopic\" lung\\ncancers after 86 beagle dogs inhaled cigarette smoke daily, forced\\nthrough holes cut in their throats, for nearly three years..\\nBut at a heavily attended news conference in New York's\\nWaldorf-Astoria Hotel last February 5, the American Cancer Society\\nclaimed there were a dozen lung cancer cases among the 86 dogs.\\n1002615796\\n\"The Society's public relations staff made this one of the\\nmost heavily publicized experiments in history because the claimed",
    "label": "presentation"
  },
  {
    "text": "OVERVIEW\\nUNPAID MEDIA EVENTS\\nPRODUCT PUBLICITY\\nfile\\nPresented to:\\nPHILIP MORRIS U.S.A.\\nPresented by:\\nWILLIAM A. ROBINSON, INC.\\nJune 3, 1980\\nFinal, approved script\\nas of 5-13-80\\n1005011181",
    "label": "presentation"
  },
  {
    "text": "STATEMENT BY\\nBORACE R. KORNEGAY\\nor THE\\nTOBACCO INSTITUTE\\nBEFORE THE\\nCIVIL AERONAUTICS BOARD\\nMAY 13, 1981\\nMr. Chairman, I am Borace R. Kornegay, the Chairman of\\nthe Tobacco Institute.\\nWith me are Dr. George E. Schafer, a con-.\\nsultant to the Institute, and Richard F. Kingham, of Covington &\\nBurling, counsel to the Institute. We appreciate this opportunity\\nto express our views concerning the proposed amendments to the\\nCivil Aeronautics Board's rules governing smoking aboard commercial\\naircraft.\\nThe Board is considering an array of proposals ranging\\nfrom a total ban on smoking aboard airplanes to the complete\\nelimination of CAB regulation of in-flight smoking. Based on the\\nBoard's experience with the existing regulations, as well as the\\nunequivocal congressional mandate for deregulation of the airlines,\\nthe choice is clear: revocation of regulations governing smoking\\naboard airplanes and leaving smoking, like other matters of pas-\\nsenger preference, to the managerial discretion of the airlines,\\nacting in response to competitive market forces.\\nAll other proposals should be rejected, particularly a\\nban on smoking. The opponents of in-flight smoking have failed\\n1005113158",
    "label": "presentation"
  },
  {
    "text": "NIGHT\\nNEWS\\nNational Association of Broadcasters\\nPHONES:\\n1812 K STREET. NORTHWEST WASHINGTON, D. C. 20006 223-1400\\nJOHN COURIC\\nKENMORE 6-6073 • MILT MAGRUDER WOODLEY 6-0696\\nFOR RELEASE:\\n7:00 p.D., est.\\n22-68\\nFriday, Feb. 9\\nFCC IS ATTEMPTING TO REGULATE ADVERTISING\\nTHROUGH ITS FAIRNESS DOCTRINE, STONE SAYS\\nFALEIGH, N.C., Feb. 9. -- Charles M. Stone, vice president for radio of\\nthe National Association of Broadcasters, said today the Federal Communications\\nCommission's application of its Fairness Doctrine to cigarette advertising\\nis an attempt \"to regulate advertising in a manner contrary to the wishes of\\nCongress and existing laws.\"\\nIf the Commission is consistent in its interpretation of the Doctrine,\\nhe said, there is no limit to the number of products advertised on radio end\\ntelevision which would require the presentation of contrasting views.\\nHe also warned that while broadcasters are fighting the FCC's action\\nin court, other advertising media \"face the potential imposition of like\\nrestrictions by Congress or one of its regulatory arms.\"\\nAddressing a dinner meeting of the 16th Annual North Carolina Farm\\nPress, Radio and Television Institute here, Mr. Stone said that if the FCC\\npersists in following its decision, \"it is entering a bureaucratic\\nlabyrinth from which no one, including it, will ever likely find an exit\\negain.\"\\nHe said \"this is an area in which the Commission has no expertise end\\nno legitimate stending.\"\\n2016003641\\n(MORE)",
    "label": "presentation"
  },
  {
    "text": "FROM:\\nStatement from George Weissman, President of Philip Morris Inc.\\nThe Tobacco Institute\\n1776 K Street, N.W.\\nWashington, D.C. 20006\\nFOR IMMEDIATE RELEASE\\nSeptember 30, 1970\\nA cigarette industry spokesman said today \"Ralph Nader has\\nallowed himself to become a party to the familiar hit-and-run\\ntactics of the anti-cigarette lobby.\"\\nHorace Kornegay, President of The Tobacco Institute,\\nsaid\\nin behalf of the Institute's members that Nader's allegations\\nregarding certain non-tobacco additives in their cigarettes are\\n||\\n'specifically and categorically false.\"\\nNader made his charges and called for a government investigation\\nin a letter written last Sunday to Miles W. Kirkpatrick, Chairman\\nof the Federal Trade Commission, and distributed to newsmen the\\nin-\\nsame day. Kornegay's response was in a letter to Kirkpatrick today.\\nKornegay charged that neither Nader nor his associates,\\ncluding the American Cancer Society, had asked manufacturers whether\\nthey add to their cigarettes such materials as asbestos, inorganic\\nsilicous compounds. glass fibers, rock wool or diatomaceous earth,\\nas suggested by Nader.\\nMr. Nader could have learned the facts in a \"single day\" from\\nthe industry, \"in lieu of his devious and circuitous pursuit.\"\\nKornegay said.\\n2016003733",
    "label": "presentation"
  },
  {
    "text": "The Tobacco Institute\\n1875 I Street, Northwest\\nWashington, DC 20(H)6\\n(8(H)) 424-9876\\nFOR RELEASE:\\nJune 22, 1989\\nCONTACT:\\nBrennan Dawson\\n202/457-4877\\nFURTHER LEGISLATIVE ACTION\\nON AIRLINE SMOKING UNWARRANTED\\nCongress Should Await DOT Study No Public Demand\\nWASHINGTON, D.C. -- In testimony today, The Tobacco Institute urged the House\\nSubcommittee on Avlation to reject proposals to extend or expand the temporary ban on\\nsmoking aboard commercial flights of two hours or less and to take action to restore a\\nbalanced approach to smoking aboard aircraft upon the \"sunset* of the current\\nlegislation.\\nCalling proposals to impose an all-out smoking ban \"extreme,\" The Tobacco\\nInstitute sald that legislative proposals now before Congress are not\\nJustified by either proven health considerations or public expressions of\\nsupport for a smoking ban, and would short circuit the ongoing Department\\nof Transportation (DOT) Cabin Air Quality Study.\\nNEWS RELEASE\\nOnly last year, as part of the compromise law that brought about the temporary\\ntwo-hour ban, Congress authorized DOT to fund a comprehensive study on the broad\\nquestion of cabin air quality. That study is now underway and is scheduled to be\\ncompleted well before the sunset of the temporary two-hour ban.\\n*Prudence dictates that Congress await the results of this ongoing study before taking\\nany further legislative action. Such legislative action may well not be\\nscientifically justified and, especially in the case of anti-smoking legislation, will\\nlikely not prove relevant to the broad objective of Improving cabin air quality,\" said\\nformer Congressman Charles Whitley, testifying for The Tobacco Institute.\\nEnvironmental toxicologist Larry Holcomb, Ph.D., told the Subcommittee that \"It is my\\nJudgement that a ban on passenger smoking aboard commercial airlines cannot be\\nJustified on the basis of risk to health.\\nHolcomb also pointed to the Federal Aviation Administration statement in the Federal\\nRegister Just last month that said. \"At this time, scientific evidence has not\\nsufficiently established that there is a significant health risk to nonsmoking\\npassengers and crew members, while on board an aircraft. when other passengers are\\nsmoking and the existing smoking regulations are enforced.\"\\nFIDA\\n-more-\\n2021162397",
    "label": "presentation"
  },
  {
    "text": "DRAFT\\n11/13/86\\nRemarks by\\nHamish Maxwell\\nDare canti\\nChairman and Chief Executive Officer\\nPhilip Morris Companies Inc.\\nForum Club Dinner\\nThe Commonwealth Club\\nRichmond, Virginia\\nMonday, November 17, 1986\\nfeer Sheer\\nAnnual\\nReport\\n11/17\\nEditify\\nIt. Maxwell\\nPhilip Morris unquestionably has changed since I\\nfirst came to Richmond 32 years ago. Even so,\\nSome I portant\\nthere's been remarkable continuity: For all the new\\nproducts we now market, tobacco remains the core of\\nour strength.\\nH. Cullman\\nS. Scott\\n6. Сынок\\nM. Kenny\\nFF. Herzenberg\\nG. Fasel.\\nD. Davis\\n2021275219",
    "label": "presentation"
  },
  {
    "text": "WELCOME\\nSPEECH BY HAMISH MAXWELL\\nGIVEN AT CORPORATE AFFAIRS CONFERENCE\\nSEPTEMBER 8, 1986, WASHINGTON D.C.\\nAT\\nIT'S TWO YEARS SINCE THE LAST CORPORATE AFFAIRS CONFERENCE.\\nTHAT TIME, HUGH CULLMAN, JOHN MURPHY, STANLEY SCOTT, I AND OTHERS\\nWERE NEW IN OUR JOBS AND CONSIDERING OUR PRIORITIES.\\n|\\nTODAY, I'M GOING TO TALK TO YOU ABOUT FOUR OF THOSE PRIORITIES;\\nHOW I BELIEVE WE ARE MANAGING THEM -- AND WHERE I BELIEVE PHILIP\\nMORRIS IS GOING WITH THEM.\\nTHE PRIORITIES I WILL SPEAK ABOUT ARE:\\nONE: TO REDEFINE WHAT KIND OF COMPANY P.M. SHOULD BE AND WHAT\\nKIND OF BUSINESS IT SHOULD CONDUCT IN ORDER TO MAXIMIZE ITS\\nVALUE TO OUR STOCKHOLDERS AND ITS BENEFITS TO OUR EMPLOYEES.\\n1\\nTWO: TO BE VERY SUCCESSFUL IN ALL THE BUSINESSES TO WHICH WE\\nCOMMIT OURSELVES.\\n2021279967",
    "label": "presentation"
  },
  {
    "text": "• Marker Light, Press Conference\\n• Bulls Cont\\nstant\\n9/10/71\\nMANY OF US HERE TODAY WERE WITNESS 18\\nYEARS AGO TO THE BIRTH OF A NEW STATE...Å\\nSTATE OF MIND RECOGNIZED ALL OVER THE WORLD\\nAS BEING WHERE THE FLAVOR IS...MARLBORO\\nCOUNTRY. IN BEHALF OF ALL THE PEOPLE WHO\\nRECPED CREATE MARLBORO COUNTRY, IT IS MY\\nPRIVILEGE TO WELCOME YOU.\\nTHE MARLBORO STORY--WHICH WE ARE\\nCELEBRATING TODAY--IS A CLASSIC MARKETING\\nSUCCESS STORY.\\nONE OF THE REASONS FOR THE\\nBRAND'S REMARKABLE GROWTH DURING THESE 18\\nYEARS HAS BEEN THAT MARLBORO HAS SATISFIED\\nTHE DESIRES OF THE SMOKER NO MATTER WHAT HIS\\nPREFERENCES IN LENGTH, STYLE OR PACKAGING,\\nAND NO MATTER WHERE IN THE WORLD HE LIVES.\\nIN 1954 WE INTRODUCED MARLBORO FLAVOR IN\\nTHE FLIP-TOP BOX TO AMERICA. THEN WE ADDED\\nTHE SOFT PACK. LATER CAME THE INTRODUCTION\\nOF MARLBORO MENTHOL. MORE RECENTLY WE\\nINTRODUCED MARLBORO LONGHORN 100'S FOR THOSE\\nWHO PREFERRED THE EXTRA LENGTH OF THE HUNDRED\\nMILLIMETER CIGARETTE. THE ACCENT HAS ALWAYS\\nBEEN ON A RICH, SATISFYING FLAVOR.\\nIN ORDER TO CAPTURE THE IMAGINATION OF\\nMALE SMOKERS, WE GAVE THE BRAND A DISTINCTLY\\nMASCULINE IMAGE. LOOK AROUND THIS ROOM AND\\nYOU BEGIN TO SEE HOW MARLBORO COUNTRY WAS\\nBORN. WE USED THE AMERICAN COWBOY IN OUR\\nADVERTISING. ALL OF THEM MATURE MEN WHO\\nCOULD SETTLE BACK AND RELAX WITH A MARLBORO.\\n1\\n2021287141",
    "label": "presentation"
  },
  {
    "text": "CONTENTS\\nCONFIDENTIAL\\n(1) Operational Plan Process Components\\n(2) Operational Plan Preparation Guidelines\\n(3) Major Programs and Activities For The\\nProduct Development Department\\nPHILIP MORRIS PROPEAN\\nDO NOT COPY\\n2021341519",
    "label": "presentation"
  },
  {
    "text": "INTRODUCTION\\n2021317323",
    "label": "presentation"
  },
  {
    "text": "2/22/84\\nTHANK YOU AND GOOD MORNING, TODAY, I WILL BE REVIEWING THE\\nMOST IMPORTANT MARKETPLACE DEVELOPMENTS AND SALES TRENDS FOR\\nTHE INDUSTRY AND FOR PHILIP MORRIS.\\n1983 WAS A TURBULENT YEAR IN THE CIGARETTE MARKET. THE\\nPASSAGE OF THE BILL IN AUGUST 1982 WHICH DOUBLED THE FEDERAL\\nEXCISE TAX ON CIGARETTES WAS THE PRIMARY SOURCE OF THE\\nTURBULENCE.\\nTHE FEDERAL TAX WENT FROM 8¢ TO 16¢ A PACK AND\\nTOOK EFFECT ON JANUARY 1, 1983.\\nTHE IMPOSITION OF THE FEDERAL EXCISE TAX INCREASE TRIGGERED\\nA SEQUENCE OF EVENTS THAT HAD A HARSH IMPACT ON THE\\nSHIPMENTS FELL FROM 622\\nINDUSTRY'S 1983 PERFORMANCE.\\nBILLION UNITS IN 1982 TO 596 BILLION THIS YEAR. THIS WAS A\\nLOSS OF APPROXIMATELY 26 BILLION UNITS, OR 4.2%.\\nFROM 1974 THROUGH 1981, INDUSTRY SHIPMENTS GREW AT A SLOW\\nBUT STEADY PACE. DURING THIS TIME, THE ANNUAL GROWTH RATE\\nWAS 1.1%. HOWEVER, IN 1982, THE INDUSTRY SUFFERED A SHIPMENT\\nDECLINE WHICH THEN SHARPLY ACCELERATED IN 1983. THIS\\nDECREASE WIPED OUT THE ACCUMULATED SALES GAINS OF THE PAST\\n2021506552",
    "label": "presentation"
  },
  {
    "text": "KEIM:\\nJUST ABOUT EVERYTHING THAT HAPPENS IN CONNECTION WITH A\\nPARTICULAR BRAND FLOWS THROUGH THE OFFICE OF THE BRAND\\nMANAGER. THEREFORE, HE OR SHE IS IN THE PERFECT POSITION\\nTO OVERSEE THE DEVELOPMENT, EXECUTION AND REFINEMENT OF\\nA BRAND'S IMAGE ON A DAY-TO-DAY BASIS. IN BROAD TERMS,\\nHE MUST COORDINATE ALL THE ACTIVITIES SURROUNDING THE\\nMARKETING OF HIS BRAND. AS A RESULT, IT'S NECESSARY\\nTHAT HE KNOWS MORE ABOUT HIS BRAND THAN ANYONE ELSE IN\\nTHE COMPANY.\\n2021506603",
    "label": "presentation"
  },
  {
    "text": "The Tobacco Institute\\n1875 Street, Northwest\\nWashington, DC 20006\\n(800) 424-9876\\nFOR RELEASE:\\nJune 8, 1988\\n9:00 a.m.\\nCONTACT:\\nBrennan Moran\\n202/457-4877\\n800/424-9876\\nMORE THAN TWENTY YEARS OF\\nSOUND CONGRESSIONAL POLICY SUPPORTED\\nStatutory Scheme of Uniform Labels\\nAssures Integrity at a National Level\\nWASHINGTON, D.C., In testimony before a House Subcommittee today, representatives\\nof The Tobacco Institute urged that the sound policy now in place not be tampered\\nwith by repealing the national standard for health warnings on cigarettes.\\nFormer Congressman Charles O. Whitley, speaking for The Tobacco Institute, called on\\nthe Subcommittee on Transportation, Tourism, and Hazardous Materials to reject\\npending legislation which would destroy the \"comprehensive Federal program'\\ncurrently operating through provisions of the Federal Cigarette Labeling\\nand Advertising Act (the Act).\\nBeginning in 1965, Mr. Whitley sald, Congress determined that standard warnings,\\nuniform throughout the country, of the reported hazards of smoking should be placed\\non cigarette packages. He noted that under that policy Congress has twice changed\\nthe warning and has added a mandate that it appear in all cigarette brand\\nadvertisements.\\nAs stated in the Act, this uniformity prevents \"diverse, nonuniform, and confusing\\ncigarette labeling and advertising regulations.\\nMr. Whitley told the Subcommittee that, \"by repealing the provisions now found in\\nSection 5 of the Act, Congress would be inviting State and local governments and\\nregulatory bodles to impose diverse, nonuniform, and confusing cigarette labeling and\\nadvertising regulations that it has precluded for more than twenty years. Such a\\nmove would \"destroy the Integrity of a national; uniform standard\" Whitley said.\\nNEWS RELEASE\\nMr. Whitley asked that a prepared statement by Gerald M. Goldhaber, Chairman of the\\nDepartment of Communication at the State University of New York at Buffalo, be\\nIncluded for the record. Reading from Dr. Goldhaber's statement, Mr. Whitley\\nIndicated the overwhelming awareness level of 99 percent that the American public has\\nof the charge that cigarette smoking is dangerous. Dr. Goldhaber's statement\\ncompares this to various other awareness levels, ranging from a 1972 Haris poll\\ndisclosing that 76 percent of the people had heard of the Watergate break-in to a\\n1983 survey by the National Opinion Research Center finding only 38 percent of the\\nAmerican people know their Congressman's name. The conclusion being that \"the level\\nof awareness on smoking and health issues is virtually unprecendented in our national\\nexperience, according to the statement.\\n2021549123",
    "label": "presentation"
  },
  {
    "text": "REMARKS BY C. EVERETT KOOP. M.D.,\\nSURGEON GENERAL, AT PRESS CONFERENCE\\nRELEASING THE 1984 SURGEON GENERAL'S\\nREPORT ON THE HEALTH CONSEQUENCES\\nOF SMOKING: CHRONIC DESTRUCTIVE\\nLUNG DISEASE\\n2021568356\\nRECEIVED\\nMAY 23 1984\\nPAUL GIBSON\\nNOT FOR RELEASE BEFORE\\n11:00 A.M. MAY 23, 1984\\nLARPEXX £ £ € * * * * * * * * * * * * * F FZ 6 F FFKEFLA VIDALYVERTRETETXXZX¥¥¥£70 DOD 3 F F F F P AV ERRAZNELL F B ¥ Ð Ð Ð Ð Ð s",
    "label": "presentation"
  },
  {
    "text": "The Possible Influence\\nof Smoking on the\\nSusceptibility to Preeclampsia\\n2022832145",
    "label": "presentation"
  },
  {
    "text": "1/30\\nDRAFT PRESS RELEASE\\nCIGARETTE FIRE DEATHS : A MAJOR RESEARCH EFFORT\\nExperts from government, industry and public safety organizations\\nhave begun a program that has a major potential to reduce U.S.\\nfire deaths. During 1983, cigarettes started more than 230,000\\nPires that caused about 1600 deaths, 3,700 serious injuries, and\\n5423 million of destroyed property. About one of every three\\nfire deaths occurs in a cigarette-ignited fire. These losses are\\nà major reason why the United States has one of the worst fire\\ndeath rates in the world. The program is being conducted under\\nthe Fire-Safe Cigarette Act of 1990 (P.L. 101-352). Prior work\\nby the\\nsamo group under P. L. 99-567 (the Cigarette Safety Act\\nof 1904) had found that, \"It is technically feasible and may be\\ncommercially feasible to develop cigarettes that will have .\\nsignificantly reduced propensity to ignite upholstered\\nfurniture or mattresses\".\\n2023171818",
    "label": "presentation"
  },
  {
    "text": "EPA's Use of Science\\nThe science on Environmental Tobacco Smoke (ETS) i a\\ncomplicated. The methodology used by EPA for analyzing that\\nThe conclusions the EPA reached\\nscience ia controversial.\\nare not supported by that science.\\nHere are some basic points that must be understood:\\nThe EPA reviewed 30 studies on lung cancer and ETS exposure,\\nwhich were published by independent researchers around the\\nworld beginning in the early 1980.\\nThe EPA conducted no original research,\\nEach of these studies is an epidemiological study. Put in\\nthe simplest possible terms, the results are mathematical or\\nstatistical calculations of disease risk based on responses\\nto survey questionnaires, primarily by the nonsmoking spouse.\\nof smoking husbands. This is not clinical or laboratory\\nresearch. In fact, the very few animal inhalation studies\\nthat have been done don't support the EPA's conclusion.\\nSuch epidemiological work is, by its very nature, prone to a\\nwide variety of errors, particularly if the study results are\\ninconclusive or do not adequately address factors related to N\\n2023331716",
    "label": "presentation"
  },
  {
    "text": "PHILIP MORRIS\\nCOMPANIES INC.\\n120 PARK AVENUE, NEW YORK, NY 10012\\nContact:\\nPhilip Morris Companies Inc.\\nBarry Holt\\n212-907-5521\\nNicholas Rolli\\n212-907-5522\\nFOR IMMEDIATE RELEASE\\nNew York, April 2, 1993\\nPhilip Morris USA, the U.S. tobacco division of\\nPhilip Morris Companies Inc., announced a major shift in business strategy\\ndesigned to increase market share and grow long term profitability in a\\nhighly price sensitive market environment.\\nWilliam 1. Campbell, President and Chief Executive Officer of Philip\\nMorris USA said, \"We have determined that in the current market\\nenvironment caused by prolonged economic softness and depressed\\nconsumer confidence, we should take those steps necessary to grow our\\nmarket share rather than pursue rapid income growth rates which might\\nerode our leading marketplace position.\"\\nPhilip Morris USA will launch an important pricing and marketing\\nprogram to deal with the current conditions in the marketplace, which\\nhave been marked by the rapid growth of discount cigarettes.\\n- more -\\n2023769475\\nMatboro\\nBanson & Hedges a Ment Virginia Slims a Parliament Lights o Alpine o Peter Jackson\\nPhilip Morris Super Lights o Murat Ambassador o Lark o L&M Chesterfield o Kraft o Miracle Whip Volveeta.\\nPhiladelphia Brand o Cheez Whiz o Lightin' Livy a Breakstone's O Cracker Barrel o Brayers Seafrest Frusen Glädjó – Parkay\\nMaxwell House in Sania Kool-Aido Birds Eye on The Budget Gourmet o Lender's Post corealsu Jell-O o Entenmann's Oscar Mayer\\nLouis Rich O Jacoba Suchard coffees and chocolate Bird's desserts Kibon ice cream G Hollywood chewing gum\\nSimmenthal processed meat and feh o Miller High Lideo Meer Genuine Draft o Mißer Lite © Löwenbriu o Moister Brau Mwaukoo's Best",
    "label": "presentation"
  },
  {
    "text": "PRESENTATION TO RRM, BC and HM ON JUNE 8, 1978\\nBY CORPORATE AFFAIRS DEPARTMENT, PME, LAUSANNE\\nCONCERNING SMOKING AND HEALTH CONTROVERSY\\nOur presentation is divided in three parts. Paul Isenring will inform\\nyou about ICOSI's latest plans, and latest details on the activities\\nof the working groups and task forces, with the exception of those\\nof the medical group, which will be given by Helmut Gaisch.\\nI will kick off with a brief analysis of the situation in some of\\nour key markets, partly based on reports given to us by our consul-\\ntants during our first Regional Corporate Affairs Conference, and\\npartly based on our own analysis of the recent press reports. etc.\\nWe will also give you a very brief summary of the attitudes of\\nthe various tobacco associations at the moment.\\nAfter Paul and Helmut, I will as briefly as I can, tell you what\\nPME is doing and planning to do in the future and how this inter-\\nfaces with ICOSI.\\nA sitrep of the Smoking and Health in our Region.\\n1. One feature was predominant in all reports of our ten public\\naffairs consultants in the Regions, that was :\\nthere is no controversy in the public mind or in governments'\\nattitudes.\\nSmoking causes diseases. Basta.\\n2. In all countries. pressures on Governments to increase the\\nnumber of regulations aimed at curbing tobacco are growing.\\n3. In all countries, the public Smoking Issue, including social\\n\"unacceptability\" is growing in leaps and bounds.\\n2024260743",
    "label": "presentation"
  },
  {
    "text": "Win Op-ed\\nFREEDOM OF CHOICE: A PERSONAL RESPONSIBILITY\\n6/7/88\\nOnce again the courts have spoken and once again a jury of\\nour peers has wrestled with the issue of whether tobacco\\ncompanies should compensate smokers for their illnesses.\\nAnd once again, the verdict has come down in favor of\\npersonal responsibility for informed personal choices.\\nThe case of Cipollone vs. Liggett, Philip Morris and\\nLorillard involves a New Jersey woman named Rose Cipollone\\nwho said that the tobacco companies should pay for the\\nlifetime spent smoking the cigarettes she claimed led to the\\nlung cancer that killed her.\\nWaves of allegations swept back and forth through that New\\nJersey courtroom in the 18-plus weeks that the jury listened\\nto testimony from all the parties. But in the final\\nanalysis, one argument clearly outweighed all the others --\\nthat a person is, ultimately, responsible for the informed\\nchoices he or she makes in his or her\\nown life.\\nYet Rose Cipollone made a decision to smoke -- a personal\\nchoice, freely arrived at -- knowing full well that\\ncigarette smoking was alleged to be hazardous to her health.\\nIndeed, any person who has lived in the last half of the\\n20th century, or, for that matter, anytime during the last\\n350 years,\\nmust have been aware that society does consider\\nsmoking a risk. Should tobacco companies be required, years\\nlater, to pay for such a choice? Had the outcome of the\\ncase been different, one might also have asked where such\\nlitigation stops? Do those among us who choose to eat\\n2024270090",
    "label": "presentation"
  },
  {
    "text": "P -/2100 21.Nov.89\\nWRE/FMU ETS FORSCHV2\\nSEITE 7\\nDRAFT\\nAuswirkungen einer Kanzerogenitätsstudie\\nDie Ergebnisse könnten nicht zu einer Rückstufung der\\nETS-Klassifizierung führen, da keine der MAK-Begrün-\\ndungen entfallen würde.\\nBine Höherstufung hätte dramatische Beschränkungen zur\\nFolge.\\n- Die Ergebnisse könnten kaum zur Risikoabschätzung beim\\nMenschen beitragen.\\n- Die Ergebnisse würden keine Voraussagen über nachfol-\\ngende Tierstudien erlauben, wie die Diesel-Studien\\ngezeigt haben.\\n- Die Studie wäre wegen der Tierversuchs-Problematik\\nnicht publizistisch auswertbar.\\n2024488952",
    "label": "presentation"
  },
  {
    "text": "2025045533\\nFTC FRANS\\nFederal Trade Commission Washington, D.C. 20580\\nFOR IMMEDIATE RELEASE: April 13, 1983\\nFTC DETERMINES ITS SMOKING MACHINE\\nDOES NOT ACCURATELY TEST BARCLAY'S\\n\"TAR,\" NICOTINE AND CARBON MONOXIDE\\nCommission Seeking Public Comment\\nOn Possible New Testing Procedures\\nBarclay cigarettes' manufacturer, Brown & Williamson Tobacco\\nCo., may not use the Federal Trade Commission's current test\\nresults to substantiate claims for Barclay's \"car,\" nicotine and\\ncarbon monoxide content, the FTC announced today. In a Federal\\nRegister notice published today, the FTC says it has determined\\nBarclays deliver more \"tar,\" nicotine and carbon monoxide than\\nthe Commission's current testing program now indicates. Indepec-\\ndent consultants believe Barclay 80s and 85s, which the current\\nmethod rank as 1 g \"tar\" cigarettes, actually range from 3 to 7\\nThe Commission initially announced its finding on June 25.\\n1982. Brown & Williamson obtained an injunction, pronibiting the\\nFTC from taking any action CO its finding, and in particular from\\npublishing a Federal Register notice asking for comments on\\nproposals to modify the present testing methodology. The U.S.\\nCourt of Appeals for the Sixth Circuit lifted the lower court\\ninjunction on April 1 to permit publication of today's notice.\\nThe Federal Register notice also says the Commission bas\\ndetermined \"there is a significant likelihood\" that the current\\ntestinetned does not assess accurately the company's Kool Ultra\\nand Kool 0ltra 100s, which use the same Actron filter design as\\nBarclay.\\nBarclay's filter \"poses a unique problem,\" the Commission\\nsays. Most low \"car\" cigarettes have a band of perforated holes\\nin their filters so air can mix with socke inside the filter and\\nthus decrease the amount of \"ter\" the smoker inhales. Barclay's\\ndesign has four ventilation channels connecting these holes\\ndirectly to the mouth end of the filter, so smoke and air are\\nmixed in the mouth, not in the filter. With Barclays, smokers at\\nleast partially blook these channels, reducing the amount of air\\nthat dilutes the atoke and thus increasing the delivery of \"tar.\"\\nBut the FID oigarette testing machine is not now equipped to\\ncompensate for this design.\\n(More)",
    "label": "presentation"
  },
  {
    "text": "VQA CAPACITY ISSUE\\nINTRODUCTION\\nSINCE 1990, A VISUAL QUALITY METHOD BASED ON WELL DEFINED STANDARDS\\nIS IN USE AT PME-R&D. THIS METHOD HAS BEEN APPLIED TO AUDIT AFFILIATES'\\nPRODUCTION AS OF 1991 AND LICENSEES' PRODUCTION AS OF 1992.\\nPME-R&D PROVIDES ITS CENTRAL AUDIT SERVICES TO ALL PRODUCTION\\nCENTRES OF THE REGION ENABLING THUS COMPARISONS BASED ON A\\nCOMMON STANDARD METHOD.\\nIN THE MEANTIME, AFFILIATES HAVE ADOPTED THE METHOD (FTR IN 1992. .PMG\\nIN 1994). THIS IMPLEMENTATION COULD NOW ENABLE TO DIRECTLY COMPARE\\nRESULTS GENERATED BY THESE FACTORIES WITH THE ADVANTAGE THAT\\nEACH RESULT IS BASED ON A LARGER SAMPLE.\\nNOT ALL LICENSEES FACTORIES HAVE IMPLEMENTED THE VISUAL QUALITY\\nMETHOD AND THEREFORE, THEIR QUALITY CANNOT BE ASSESSED WITHOUT\\nAUDITING CENTRALLY THEIR PRODUCTION.\\nPRESWQA1 doc\\n699841520T",
    "label": "presentation"
  },
  {
    "text": "Task Force Goals\\n•\\n•\\n•\\n•\\n•\\n• Collect Pesticide Regulations for 24 Countries\\n· Create Computerized, Online Database\\nEstablish Monitoring System\\n-\\nEarly Warning Network\\nAgreement with Shook, Hardy, and Bacon\\nProject Started in March, 1991\\n2025601573",
    "label": "presentation"
  },
  {
    "text": "CCT. 30 191 12.388:28 P.M. LEGAL DEPT.\\nPL 2/18. .\\nFTC news\\nFederal Trade Commission Washington, D.C. 20480\\nINBARGOED UNTIL 12:00 MOON, OCTOBER 29, 1991\\nPIC SETTLES CHARGES AGAINST PINKERTON TOBACCO Co.\\nIN FIRST CASE INVOLVING ALLIDED VIGLATIONS OF THE STATUTORY BAN\\nON TV ADVERTISING OF SMOKELESS TOBACCO\\nIn its first enforcement action involving alleged violations\\nof the statutory ban on television advertising of smokeless\\ntobacco products, the Federal Trade Commission today announced it\\nhas agreed to settle charges against Pinkerton Tobacco Company,\\nInc. in connection with Pinkerton's sponsorship of televised\\ntruck and tractor pulling events known as the \"Red Man Beries.”\\nThe company's Red Xan chewing tobacco and snuff are promi-\\nnantly advertised at these events, the PTC alleged, noting that\\nthe events are videotaped and then shown on cable systems nation-\\nwide. The FTC charged that Pinkerton violated the Smokeless\\nRobacco Act of 1986 -- which includes the television advertising\\nban --\\nby, among other things, paying for extensive advertising\\nof its tobacco products at the live events and, through its\\ncontrol of the event promoter, allowing the events to be filmed\\nfor-broadcast on television. This is the first time the use of a\\ntobacco product's name in connection with the sponsorship of a\\nbroadcast event has been challenged by the federal government.\\nUnder a proposed agreement to settle these charges, issued\\ntoday with the complaint, Pinkerton would be prohibited -- in\\nconnection with the sponsorship of any broadcast event in the\\nfuture from allowing the brand name, logo, selling message,\\nevent name, or the color or a design feature of a tobacco product\\nor its packaging to appear oni\\n(1) signs in areas such as start and finish lines on which\\ncameras covering the event routinely focus)\\n(2) signs on vehicles and other equipment on which cameras\\nroutinely focus) or\\nmore -\\n2025773546",
    "label": "presentation"
  },
  {
    "text": "E. T. S.\\nDEFINITION:\\nSIDESTREAM\\nEXHALED MAINSTREAM\\n- DIFFICULTY OF DEFINITION IN TERMS EVEN UNDER\\nIDEAL\" CONDITION IN CHAMBER-COMPOSITION CHANCES\\nAS FUNCTION OF TIME, SIZE, VENTILATION, FURNITURE, ETC.\\nINAPPROPRIATE TO CONSIDER E.T.S. IN TERMS OF M.S.\\nA. COMPOSITION DIFFERENT\\n/DIFFERENT AMOUNTS\\nB. NICOTINE IN ETS IS 95%+ IN VAPOR PHASE\\nIN MS IS 95%+ PARTICULATE\\nDIFFICULTY OF MEASUREMENT OF E.T.S.\\ne.g. NICOTINE IS VERY POOR MARKER FOR TOTAL E.T.S.\\nIS THERE APPROPRIATE MARKER FOR QUANTITATIVE\\nDETERMINATION OF E.T.S.\\n(NICOTINE O.K. FOR QUALITATIVE)\\nEXPOSURE LEVELS OF E.T.S. HARD TO DEFINE (SEE\\nABOVE) IN SPACE.\\n2025818958",
    "label": "presentation"
  },
  {
    "text": "FTC news\\nFederal Trade Commission Washington, D.C. 20580\\nFOR IMMEDIATE RELEASE: June 25, 1982\\nBARCLAY CIGARETTES' \"TAR,\" NICOTINE ARD CARBON MONOXIDE\\nBICHER THAN MEASURED BY CURRENT FTC TESTS\\nAgency Asks for Comment on Test Changes\\nBarclay cigareties deliver more \"tar,\" nicotine and carbon\\nmonoxide than measured by the agency's current testing program,\\nthe Federal Trade Commission announced today. As a result, the\\nCommission informed Brown and Williamson Tobacco Corp., manu-\\nfacturer of Barclay, that it cannot rely on the FTC test method\\nto substantiate claims that Barclay delivers only \"1 Eg. tar.\"\\nThe Commission's unanimous vote was based on reports of\\nthree independent consultants and extensive material provided by\\nBrown and Williamson and other cigarette companies. Although\\nthey were not able to provide a precise estimate, the FTC\\nconsultants believed that Barclay 80 and 85s actually deliver\\nbetween three and seven tilligrams of \"tar.\"\\nThe measurement problem had arisen because Barclay's filter\\nie unique in its design.\\nOn the basis\\nMost low \"tar\" cigarettes have a band of perforated holes\\nin their filters so air can mix with smoke inside the filter and\\nthus decrease the amount of \"tar\" the smoker inhales. Barclay's\\ndesign has four ventilation channels connecting these holes\\ndirectly to the mouth end of the filter, so smoke and air\\nare mixed in the mouth, not in the filter itself.\\nof scientific information reviewed, the Commission concluded that\\nthese channels are at least partially blocked when people smoke\\nBarclays, reducing the amount of air that dilutes the smoke and\\nthus increasing the delivery of \"tar.\" The FTC machine is not\\nnow equipped to compensate for this new design, the Commission\\nconcluded.\\nThere was no allegation that Brown and Williamson had\\nviolated the FTC Act by relying on the agency's previous test\\nresults. In addition, the Commission pointed out that Brown and\\nWilliamson had coopersted fully with the Commission and the staff\\nthroughout the inquiry.\\n(Kore)\\n2028680930",
    "label": "presentation"
  },
  {
    "text": "16 03\\n' ਚ 1 14:45\\n19 2203 303382\\n984.PPT ATEMHA\\nINBIFO Koeln\\nCRC\\n001-015\\nATE FAA\\nVerboy 2\\nDAVE\\n1.08\\nJ. 1994\\n712674\\nK\\nBiological Assays and Determinations\\n•\\nOrgan weights\\n(heart, lungs with larynx and trachea, liver,\\nkidneys, testes, adrenals)\\nGross pathology\\n•\\nHistopathology\\nmorphology (nose, larynx, trachea and\\nlungs)\\nmorphometry (determination of the\\nlaryngeal epithelial\\nthickness)\\n2029037051",
    "label": "presentation"
  },
  {
    "text": "RUF\\nTHE DETERMINATION OF CERTAIN C1-C4 ALDEHYDES IN CIGARETTE SMOKE\\nA. B. Canon and M. S.\\nUSING HIGH PRESSURE LIQUID CHROMATOGRAPHY.\\nFrank, Brown & Williamson Tobacco Co., Louisville, Ky. 40232\\n''\\nPresented at the 32nd Tobacco Chemists' Research Conference,\\nOctober 31, 1978, Montreal, Canada (Paper #37)\\nThis paper describes procedures for collecting and measuring.\\nseveral aldehydes in whole cigarette smoke. During collection,\\nthe aldehydes are converted to stable 2,4-dinitrophenylhydrazone\\nCerivatives. The derivatives are separated, and measured by high\\npressure liquid chromatography, avoiding the thermal decomposition\\noften encountered during gas chromatographic analyses of aldehydes\\nor their derivatives. This method allows the determination of\\nformaldehyde, acetaldehyde, acrolein, propionaldehyde and croton-\\naldebyde in cigarette smoke.\\nThe collection procedures I will describe are similar to those\\nreported by Mansfield et al., in 1977 for the analysis of\\nformaldehyde in tobacco smoke with high pressure liquid chromato-\\n(1)\\nMansfield's method required gradient solvent programming\\nfor the separation of aldehyde derivatives other than formaldehyde.\\nThis new method offers the advantages of allowing a relatively\\nrapid separation of several aldehyde derivatives under isocratic\\ngraphy.\\nconditions.\\n(SLIDE -Flowchart) A flowchart of our method begins with the\\n(SLIDS Flow-\\ngeneration of whole smoke from thirty cigarettes.\\nchart) The smoke is bubbled through an acidic solution of 2,4-\\ndinitrophenylhydrazine held in an ice bath.\\nThis trapping solution\\nremoves the aldehydes from the smoke and simultaneously forms the\\n2029053737",
    "label": "presentation"
  },
  {
    "text": "VORTRAG AM 1.795\\nELECTROPHYSIOLOGICAL FORDINGS FROM THE CASSERTION GANGLION\\nIN THE RAP PROPORAT\\nil\\nDear visitors and sagues!\\n1 POLIE \"TI PER\"\\nToday I will present the proposat for\\nsensory research proposed to be done\\nby Prof. Kobal.\\n1=\\ntike joto\\nin the dica 01\\nLue un i vetuity of Erlangen\\nIt is titled \"Electrophys in loy leal, eveandrugs from the Case L14\\nganglion in the rat.\\n2. FOLIE \"OUTUINE\"\\nTa iny presentation, T will micke ch few introclatory reatarks abou\\nIlavor and smell and I will give you the backgu ouad about sensory\\nperception of nicotine as well as the status of Cl Pescaris atmut\\n1. Afterwards T'll give you ble objective of the proposed Sady,\\nits design and a few resalts of a pilor investigation. May t\\ntation will end with a seboởnle for the project and any\\n3. FOLIE \"INTRODUCTION\"\\nIt is generally known that Flavour is important for the enjoyinent\\not < Cigarette. Flavour is not only taste it is also smell. FOR\\nthe perception od taste the Lotique as we|| as other HOIVE\\ntures in the mouth cavity are responsible. The Sme, that\\nthink the lagger part is rebated to the Alway mainly 1.\\nnose, 14 also took, Leached and lungs are initial,\\nI will now focuss on the nose as repesentative. ke a chan\\nsensoric detection systems for smell, the olfactory system and the\\ntrigeminal system.\\nthe\\nTWO)\\nThe olfactory Hystan for odor detection is located in the upper\\npart of the nose. The olfactory nerve cells forin Alast 61 #artor Y\\nmucosa with a citiated surface and their receptors on these cili\\nodorant molecules Dink to these receptors and the information i5\\ntransferred\\na bioelectrical signal via the olfactory nerve to:\\nthe brains The trigeminal system is also\\nCLOUHOD chemical\\nsense and is related to free nerve endings of the trigeminal nerve\\nin the nose. mainly in its lower part, the respiratory region.\\nTos System i s responsible for setiaalit as pain, touch.\\ncold, heat. or spiciness. A typical Trigeminal reaction\\nburning of chili pepper, the stinging 0 (02 in sparkling water,\\nor the coolness of menthal These Sensations contribute\\nthe\\nCoveratt flavour of the product and seil 11421 1 as good willingl\\nالرااا\\nدرا\\nit, for example beer en coke weit hoake 00% G1 Chili Com carle\\nwithout chili pepper. Plus the interactive of bolic systent\\nwith taste make the overall flavour or a porednek.\\n4. FOLIE \"SENSORY PERCEPA TON OF NICOTINE\\n<!\\nHis generally known that arcot fue is a Rog flavone component\\nThe cigarette. It has Tubere priblished that i has a taste and\\nit has a spell. We now fro Frank 12.101 Las whertrophysiological\\nstudios with humans that nicol ne in involved in liking,\\n2029082497",
    "label": "presentation"
  },
  {
    "text": "Published Methods for the Determination of the\\nEnantiomeric Purity of Nicotine\\nhigh sensitivity\\nrequires extremely pure nicotine\\npolarimetry\\n1H-NMR/CLSR\\nlow sensitivity\\ntolerates impurities\\nchromatographic\\nseparation of\\ndiasteriomeric\\nderivatives\\nhigh sensitivity\\ntolerates impurities\\nrequires the absence of compounds\\ninterfering in the derivatization process\\nMethod Developed at INBIFO (a)\\ndirect chromato-\\ngraphic separation\\nusing chiral\\nsolid phases\\nhigh sensitivity\\ntolerates impurities\\nno derivatization necessary\\n(a) Demetriou, D., Rustemeier, K., Voncken, P., Schepers, G.,\\nChirality, in press\\n2029087587",
    "label": "presentation"
  },
  {
    "text": "re\\nnaro\\nww\\n區\\nINBIFO Institut fur biologische Forschung Köln\\nSPEAKER: KRU\\nTITLE: Nitrate in Filler\\n1255\\n3\\n2029129870",
    "label": "presentation"
  },
  {
    "text": "FABRIQUES DE TABAC REUNIES S.A.\\nCH-2003 NEUCHATEL\\n8034\\nTME/BGR\\nBGR21DIVA19\\nSWITZERLAND\\nREPORT\\n=>\\nP 0268/2162\\nMUTAGENICITY OF\\nCOPY NO.:\\nMAINSTREAM AND SIDESTREAM WHOLE SMOKE CONDENSATE OF\\nTEST CIGARETTES ORION-75, -83, -85, -87, AND -89\\nACUTE IN VITRO EXPOSURE STUDY USING\\nSALMONELLA TYPHIMURION STRAINS TA98 AND TA100\\n2029145672",
    "label": "presentation"
  },
  {
    "text": "13.74-94\\nCIGARETTE PARAMETER STUDY\\nMeeting Participants (Aug. 9, 1991):\\nBob McCuen\\nRichard Izac\\nSaif Hassam\\nJohn Tindall\\nBill Dwyer\\nBill Geiszler\\nRalph Hellams\\n2029151449",
    "label": "presentation"
  },
  {
    "text": "Evaluation\\nPRIORITY\\n⚫ calculation of mean specific activity\\n= slope in linearized dose/response curve\\n⚫ calculation of activity ratios between URSUS and 1R4F\\n= relative potency\\nW WRE DES DGC\\n2029169670",
    "label": "presentation"
  },
  {
    "text": "OSHUA testimony RCA, 4h draft, September 30, 1994\\nOSHA definition of\\n\"material impairment of health\":\\n\"... when the worker is clinically\\ndiagnosed with a condition that is either\\ncaused or aggravated by poor indoor air\\nquality in the workplace\"\\n29 Parts 1910, 191, 1928, 10970(1994)\\nT≤ Carctumai: 20.0004\\nCourt-definition of \"algricant tak”\\nIn the Benzene case, the Supreme Court stated\\nthat Section 3(8) of the OSH Act requires the Agency.\\nbefore the piorFulgation of any standard must find\\n\"on the basis of substantial evidence, that it is at least\\nmore likely than not that long-term exposure....\\npresents a signatiicant Muk of material heath\\nimpainment\"\\nwhich the Court defined as\\nin a doveand that regular\\nwill be fatal...\"\\n\"...the odds are\\ninhalation\\n44848.655(1900\\nT S Cartinan-0.66594\\nاور نت\\nDas Agnes\\nErs at all 6TI\\nGeganays\\nAbeitshoffen we Banget misty al maramadit\\ngolf\\n2029231936",
    "label": "presentation"
  },
  {
    "text": "PARAMETER\\nA PROCESS OR PRODUCT CHARACTERISTIC THAT VARIES AND WHOSE PERFORMANCE\\nIS BELIEVED TO DIRECTLY OR INDIRECTLY INFLUENCE PROCESS OR PRODUCT QUALITY..\\nCONTROLLABLE\\nBASED ON THE CHARTED RESULTS THERE ARE DEFINITE ACTIONS ON THE \"PROCESS'\\nTHAT CAN BE TAKEN BY (PREFERABLY) THE PERSON DOING THE CHARTING OR OTHERS.\\nSTANDARDIZED CONTROL MOVES\\nFOR EACH CONTROLLABLE PARAMETER, AN AGREED TO, PRIORITIZED SEQUENCE OF\\nACTIONS (i.e. PROCESS CHECKS, SETTING CHANGES, COMMUNICATIONS, etc.)\\nTHAT WILL BE FOLLOWED BY AN OPERATOR FOR THE PURPOSE OF BRINGING THAT\\nPARAMETER BACK IN CONTROL MOST EFFICIENTLY WITHOUT ADVERSELY EFFECTING\\nOTHER IMPORTANT PARAMETERS……….\\nL.P.\\n2030091982",
    "label": "presentation"
  },
  {
    "text": "ATTACHMENT I\\nLINE III PROBLEMS\\n1.\\nContinued 000's (e.g., Product OV)\\n2. Operators not following the system\\n3. Supervisors not using the flow chart for change\\n4. Maintenance and Production making unplanned,\\nuncoordinated process changes\\n5.\\n6.\\n7.\\n8.\\nPeople not focusing on data\\nInstrument calibration. Changes are made or not mado\\nwith regard to the effect on Line III SPC system.\\nInefficient/Ineffective problem solving by supervisors\\nand AGS's. (PDCA, Principle 7)\\nPeople operating with a shaky understanding of 01/02\\n9. Supervisors' lack of process knowledge (production process)\\n10.\\nSIT's inability to react to signals sooner/quicker\\n11. Continued separation of running an SPC system and our \"normal\"\\njob responsibilities\\n12.\\nFocus of Managers. Support of Line III on a routine basis.\\n2030588021",
    "label": "presentation"
  },
  {
    "text": "2030705975\\nPARKK 500 AMINUAL QUALITY PLANNING\\nWHAT'S NEXT?\\n• 1993 AQP execution continues.\\n• 1994 AQP process to begin in July, 1993.\\n• Manufacturing and Leaf Strategic Plan is major input for\\n1994 AQP objective setting.",
    "label": "presentation"
  },
  {
    "text": "=\\nPresentation to\\nCabarrus\\nJune 29, 1993\\nPARK 500 PAD ELIMINATION TEAM\\nAGENDA:\\nI.\\nSetting the objective for the team's effort\\nII. Measurement of pad content in hogsheads of RL\\nIII. Preliminary test plans\\nIV. Timeline\\nV. Next steps\\n2030506755",
    "label": "presentation"
  },
  {
    "text": "PHILIP MORRIS\\nCOMPANIES INC.\\n100 PARK AVENUE, NEW YORK, NY 10012\\nFOR IMMEDIATE RELEASE\\nCONTACT:\\nBarry Holt\\n(212) 880-3475\\nWill Thoretz\\n(212) 880-3709\\n'\\nPHILIP MORRIS REPORTS FIRST QUARTER RESULTS\\nOPERATING REVENUES UP 2.0%\\nOPERATING COMPANIES INCOME DOWN 3,6%\\nINCLUDING CUMULATIVE EFFECT OF 1993 ACCOUNTING CHANGE:\\n• REPORTED NET EARNINGS UP 58.9%\\n• REPORTED NET EARNINGS PER SHARE UP 59.5% TO $1.34\\nEXCLUDING CUMULATIVE EFFECT OF 1993 ACCOUNTING CHANGE:\\n⚫ NET EARNINGS DOWN 3.5%\\n• EARNINGS PER SHARE DOWN 2.9%\\nNEW YORK, April 19, 1994 - Philip Morris Companies Inc. (NYSE: MO)\\ntoday reported net earnings of $1.2 billion, up 58.9%, and net earnings per share of\\n$1.34, up 59.5%. The gains include the cumulative effect of an accounting change\\nadopted in last year's first quarter.\\nExcluding the accounting change, net earnings were down 3.5%, and net\\nearnings per share were down 2.9% from the prior year. Earnings were lower\\nprimarily because pricing for the company's premium cigarettes was higher in the\\nfirst quarter of 1993.\\nPhip Morris USA Phidip Morris International Inc.\\nKrair General Foods North America • Kraft General Foods International\\nMiller Brewing Company ● Pain Morris Gapeal Corporation\\n2031620250",
    "label": "presentation"
  },
  {
    "text": "Westvāco\\nNews Release.\\nWear Corption\\nBulding\\n290 Park Av\\nNew York, NY 1017:\\nPublic Pons Depart\\nTelephone 212 688 6000\\nMedia Contact: William P. Fuller III\\n(212) 318-5250\\nNEW YORK, NY, June 20, 1995\\nJack A.\\nHond\\nSenior Vice President of\\nWacaco Corporation and Manager of the company' Bleached Board Division, today\\nissued the statement noted below. Vervaco is a major manufacturer of paper.\\npackaging and chanicals.\\nPhilip Morris U.S.A. should be commended for decisive action to resolve casta\\nand odor problems which prompted its May 26 recall of cigarettes. Today, the\\ncompany noted that it had arrad whan it suggested that the presence of craco\\namounts of MIIC in its products might cause temporary discomfort.\\nWestvaco is Philip Morris U.S.A.'s principal supplier of bleached board\\npackaging for cigaracten. As one component of its bleached board mamifacturing\\nprocesses, Hastvaco formarly used an FDA-approved preservative called thione.\\nMinite traces of machyl isothiocyanate (MITC) may derive from thione.\\nhealth risks associated with these tiny trace amounts,\\n☐ no\\nBecause Westvaco wishes to eliminate any possible lingering concern a4 a\\nresult of Philip Morris' initial comments ands on May 26, we have discontinued the\\nw of thione, which has been vidaly uned in paper and other industrias for over 20\\nyears. Ve have substituted frothiazolin, another videly used FDA-approved\\n(more)\\n2040000045",
    "label": "presentation"
  },
  {
    "text": "Page 2\\nSteffi Graf, Gabriela Sabatini and Chris Evert are past champions\\nof the tournament.\\nGraf is the reigning champion with four Virginia\\nSlims of Florida titles to her credit, and both Sabatini and Evert are\\nthree-time winners.\\nDefending champion Graf won the event in 1987,\\n1989, 1992 and 1993; Sabatini was the winner in 1988, 1990 and 1991;\\nand Evert won from 1984 through 1986.\\nEight\\nThe Virginia Slims of Florida Qualifying tournament will be\\nheld February 26-27, also at the Delray Beach Tennis Center.\\nwinners from this event will compete in the main draw of the Virginia\\nSlims of Florida.\\nfor\\nDaily tickets range from $12 to $25. The \"Series Ticket\"\\nthe entire week of tennis is $118, and the \"Weekender\" for Friday\\nthrough Sunday is $89. Special group rates are also available.\\nThe Virginia Slims of Florida is being produced by Liddun\\nInternational, the international sports marketing firm based in\\nFort Lauderdale.\\nFor ticket information call (305) 491-7115, or write to:\\nVirginia Slims of Florida, 2929 East Commercial Blvd., Suite 610,\\nFort Lauderdale, Florida 33308.\\n# # #\\n2041007708A",
    "label": "presentation"
  },
  {
    "text": "PROJECT ROYCE\\n6099151102\\nJune 29, 1994",
    "label": "presentation"
  },
  {
    "text": "SMOKER\\nDYNAMICS\\nMaster\\n2041787758",
    "label": "presentation"
  },
  {
    "text": "M 06 151 11:45 13 CH 18TH FL IN FM GROUP\\nB.C. '91 SWEEPSTAKES PRIZE STRUCTURE\\nGRAND PRIZE:\\n1 WINNER (& GUEST)\\nInclude\\nMYSTERY TOUR OF LONDON) Allexpand for 2\\n1ST PRIZE:\\n50 WINNERS\\n2ND PRIZE:\\n221B BAKER Street GamE\\nརྟn)\\n500 WINNERS\\nMYSTERY MUG\\n(see attaclia)\\n• Artare from Wor leest\\n• Sdays / 6 nights Grade\\n3500 spend $thi\\n\" \"BwTrip to Hundley-\"\\nand/or\\n• Studlock Holmes Ton\\nMax Aveseson\\nBus To 7 to March 180\\nSherlock Holmes Tour\\n2041038062",
    "label": "presentation"
  },
  {
    "text": "G\\nPhilip Morris & Leo Burnett\\nAdopt-A-Market II\\nMiami\\nTeam Members:\\nLeo Burnett Media\\nPhilip Morris Brand\\nLeo Burnett Client Service\\nPhilip Morris Media\\nT. Schlax\\nW. Smith\\nD. Stern\\nE. Schneidman\\nM. Copus\\nG. Capreol\\nD. Seville (MS)\\nJuly 28-29, 1994\\n2042036510",
    "label": "presentation"
  },
  {
    "text": "דיר!\\nTHE\\n7980\\nVIRGINIA SLIMS\\nAMERICAN\\nWOMEN'S\\nOPINION\\nCONTACT\\nFran Ambrosino\\nPHILIP MORRIS USA\\n100 Park Avenue\\nNew York. N. Y. 10017\\n(212) 880-3572\\nSusan Charles\\nRUDER & FINN, INC.\\n110 East 99th Street\\nNew York. N. Y. 10022\\n(212) 593-6323\\nPOLL\\nFOR RELEASE SEPTEMBER 9, 1980 AND THEREAFTER\\nBOYS AND GIRLS SHARE HOUSEHOLD TASKS\\nFINDS VIRGINIA SLIMS POLL.\\nNEW YORK, N. Y. It has been widely documented that\\nmore women than ever before are establishing themselves in what\\nwere long held to be male bastions, including the professions and\\nthe sports world. And women today believe the same opportunities\\nshould be available for young girls,\\nAccording to The 1980 Virginia Slims American Women's\\nOpinion Poll, the majority of wormen today believe that masculine\\nand feminine ways of behavior are a result of the way people are\\nraised and taught to act, rather than because of physical differences\\nbetween the sexes. Consequently, it is not surprising to see that in\\nlarger numbers than ever before, the assignment of household chores\\nis based on criteria other than sex.\\nSeven out of ten women today feel girls are equally as\\ncapable of mowing the lawn as boys. Six years ago in 1974, only\\n-more-\\nA Study Conducted by the Roper Organization, Inc.\\n2043043082",
    "label": "presentation"
  },
  {
    "text": "Speeches\\nSul\\nSECURITIES ANALYSTS PRESENTATION\\nPHILIP MORRIS USA\\nMAY 8, 1985\\n2043663155",
    "label": "presentation"
  },
  {
    "text": "Contact: Dolly Colby\\nPhilip Morris Management Corp.\\n212-878-2144\\nTom Fitzgerald\\nBrown & Williamson Tobacco Corp.\\n502-568-7468\\nPeggy Carter\\nR.J. Reynolds Tobacco Co.\\n910-741-7674\\nArthur Stevens\\nLorillard Tobacco Co.\\n212-545-3400\\nCIGARETTE COMPANIES ASK COURT\\nTO DECIDE CHALLENGE TO FDA AUTHORITY\\nNEW YORK, Oct. 5 -- The nation's major tobacco companies have asked a\\nfederal judge to rule on their challenge to the U.S. Food and Drug Administration's\\nasserted regulatory authority over cigarettes.\\nThe companies' request for a ruling, known as a motion for summary\\njudgment, is based on the industry's view that the FDA lacks any legal authority\\nover cigarettes.\\n\"There's no reason that this case should take months or years to resolve,\" said\\nCharles R. Wall, deputy general counsel and senior vice president at Philip Morris\\nCompanies Inc. \"The Court has the ability to decide the questions of the FDA's\\nauthority now, and that's what we're asking the Couri to do.\"\\n\"There is no need to spend months of time and millions of taxpayer dollars to\\nargue the merits or lack thereof of the various provisions of the agency's August 10\\nfiling with the Federal Register,\" said Daniel W. Donahue, deputy general counsel\\n2044164779",
    "label": "presentation"
  },
  {
    "text": "AUGUST 10, 1995\\nFOR IMMEDIATE RELEASE\\nCONTACT (212) 907-6830\\nTOBACCO INDUSTRY FILES SUIT AGAINST EDA, KESSLER\\nPlaintiffs Describe FDA Action as Trojan Horse;\\nReal Intent Is Regulation of Industry, Adult Choice\\nNEW YORK -- The five U.S. cigarette manufacturers and a North Carolina\\nadvertising agency today filed suit against the Food and Drug Administration\\nand Commissioner David Kessler, charging that the agency cannot reach\\nbeyond its statutory authority to assert jurisdiction over cigarettes.\\nThe suit asks the court to prevent the FDA from taking any action to regulate\\ncigarettes and to order that the proposed regulations be withdrawn because\\nthey are illegal.\\nThe FDA action defies decades of Congressional and FDA declarations that the\\nagency has no jurisdiction over tobacco products, said Steve Parrish. Philip\\nMorris Companies Inc. senior vice president of Corporate Affairs, speaking on\\nbehalf of the industry.\\nParrish said the action also violates the First and Fifth Amendments to the U.S\\nConstitution and the federal Cigarette Labeling and Advertising Act.\\nThe suit was filed after Kessler initiated a rule-making procedure to regulate\\nnicotine in cigarettes as a drug and cigarettes themselves as devices that\\ndeliver nicotine, a position that Parrish characterized as \"absurd\" and one that\\ndefies common sense.\\n\"David Kessler is trying to sneak through the back door because Congress has\\nrepeatedly slammed shut the front door on the issue of regulating cigarettes\\nunder the same law the FDA applies to products sold for therapeutic or\\nmedicinal purposes,\" Parrish said.\\n\"Kessler's action can only be described as a Trojan Horse, set forward under\\nthe guise of preventing youth smoking, a goal everyone shares.\" Parrish said.\\n\"Make no mistake; the real hidden agenda here is prohibition.\"\\nParrish said despite Commissioner Kessler's stated intention to address only\\nyouth smoking issues, a letter dated Feb. 25, 1994, indicates more ominous\\nintent.\\n2044333707",
    "label": "presentation"
  },
  {
    "text": "Fact Sheet\\nPerceptions and Facts about Youth Smoking\\ntion:\\nYouth smoking is increasing because of cigarette advertising.\\nGovernment data indicate the reverse: youth smoking has steadily declined since\\n1975, even though industry advertising has increased. Research shows that peer\\ninfluence and parental example are the reasons why youth smoke, not advertising.\\nThe vast majority of youth have never smokod cigarettes. The Centers for Disease Control (the\\n1989 Teenage Attitudes and Practices Survey) shows that 69.5% of 12-to-17 years olds have\\nnever med or smoked a whole cigarente: 16.6% experiaiented at some point, but don't smoke.\\nThe Department of Health and Human Services annual survey with 17,000 high-school seniors,\\nconducted by the University of Michigan's Institute for Social Research, shows that over die\\n12 years (1978 vs. 1293) a decline of smoking in every category they measure:\\nRongens Hver Laed\"\\nUsed in last 30 days\\nDaily\\n12 pack dashy\\n17 8% decline\\n18.5% decline\\n30.9% decline\\n42.0% decline\\nThe Gallup Organization reported in 1991 ana 1993 in two surveys conducted on behalf of\\nneath interests that the principer influence in the decision to smoke was peer pressure and\\nfum influence (74% of respondents in 1992) Advertising was listed by 1% in 1991: it was\\nnot listed et al! in 1993\\nThe Journal of School Health in May 1992 reported that the major reasons for 10th graders\\nbeginning to smoke were cunosity, social norms and peer pressure. Advertising was not\\nmentioned Regarding advertising, the author stated, \"While there have been new tobacco\\nadvertising campaigns and some demographic changes, there is no basis for believing that\\nreasons for smoking have changed among adolescents.”\\nA recent review of the research on youth sarcking, reponed in the International Journal of\\nAdvertising (1993), concludes, \"There is no ovidence in any of the studios to suggest that, if\\nadvertising were benned, it would make the least difference in the propensity of children to\\nsmoko\\nAn analysis of annual tobacco consumption in 22 countries assessing the likely effect of a\\ncigarette advertising ban on consumption indicates that a ban may have the opposite desired\\neffect it may increase consumption. The authors suggest in the International Journal of\\nAdverusing (1993) a plausible interpretation may be that without cigarette advertising, health\\nwarning labels have reduced exposure.\\nA 1992 crudy by Dr. Richard Mizerski (Florida State University) presented at the American\\nAcademy of Advertising in 1993 found that among 3-to-6 year olds, the older the child, the\\nhigher the level of cigarette advertising recognition and the greater the dislike for smoking\\n2044779405",
    "label": "presentation"
  },
  {
    "text": "①Catality Cotion Shide\\nKATHS\\n1\\nFINAL a's\\nNo seiz\\nGood Morning, It's a pleasure to be\\nhere today to discuss an important and\\ngrowing segment of Marlboro's\\npromotional arsenal\\ncontinuity\\n--\\nprograms. In the next half hour, I'll\\nreview both the Marlboro Adventure\\nTeam and its successor, the Marlboro\\nCountry Store. I'll highlight what went\\nright, and there's alot to be proud of\\n--\\nand also talk about areas where we\\nneed to learn and improve.\\nMAT Red Ruf Slide\\nLet's begin with Marlboro\\nAdventure Team, the most successful\\nconsumer products promotion in\\nhistory.The Adventure Team\\nPromotion was one of the boldest,\\ngutsiest decisions ever taken by PM-\\nUSA. Like the trip itself, the promotion\\nwas not for the faint of heart. More\\nimportantly, it established many firsts\\nand provided a foundation for\\nMarlboro's future promotional\\nstrategy.\\n1\\n2045269648",
    "label": "presentation"
  },
  {
    "text": "PHILIP MORRIS U.S.A.\\nCorporate Affais\\n120 Park Avenue\\nNew York, New York 10017\\n(212) 880-5000)\\nPHILIP MORRIS INC. STATEMENT\\nON FDA'S MOTION TO DISMISS COURT CHALLENGE\\nOF ITS ASSERTED JURISDICTION OVER CIGARETTES\\nNew York, October 6, 1995\\nThe FDA's request that a federal judge throw out the tobacco industry's\\nchallenge of the agency's unprecedented usurpation of Congressional authority\\nhas no merit and is nothing more than an effort to avoid judicial review of the\\nFDA's grab for regulatory power. If successful, the agency will not have won on\\nthe merits but will have gained unnecessary delay in the resolution of an\\nimportant public issue.\\nIn their motion, the government's lawyers have taken the position that the\\nFDA has not actually decided that it has authority to regulate cigarettes, a\\nposition that is utterly inconsistent with recent public statements by both\\nPresident Clinton and Commissioner David A. Kessler.\\nOur Constitution is based on the understanding that Congress makes the\\nlaws, the executive branch carries out those laws, and the courts review the\\nactions of the other two branches of government. The FDA, however, wants to\\nignore Congress, make its own law and shield itself from the scrutiny of a court.\\nThis it cannot do.\\nIf the FDA is successful in having this case dismissed. the issue will not\\ngo away. As the agency well knows, the case will inevitably return to the Court.\\nand the issues will be the same.\\nIf the FDA is successful, it will mean only that an issue that should be\\ndecided now will be put off for another day.\\nPhilip Morris Inc. is confident that this case will demonstrate that the\\nFDA's regulatory effort ultimately has nothing to do with youth and everything to\\ndo with an abuse of regulatory power.\\n2045555228\\nMARLORD SENSON HUES MIT VIRGINIA SLIMS PARLAMENT LIGHTS CAMBRIDGE ALPINE PLAYERS SARATOGA",
    "label": "presentation"
  },
  {
    "text": "10/28/84 13.19\\n2002\\nthe Foodservice Hospitality UnÁUSTY\\nSEVENTEENTH STREET NW, WASHINGTON, DC 20036-5097 202/79-9900 FAX: 2012/131-009\\nems Release\\nNATIONAL\\nRESTAURANT\\nASSOCIATION\\nCONTACT: Wendy Webster\\nManager, Media Relations\\n(202) 331-5938\\nJeffrey Prince\\nSenior Director\\n(202) 331-5935\\nFOR IMMEDIATE RELEASE\\nECONOMIC IMPACT OF OSHA-IMPOSED SMOKING BAN. WOULD BE\\nSTAGGERING, RESTAURANT INDUSTRY TESTIFIES\\nWashington, D.C. -- October 24, 1994 – The nation's restaurants will experience\\n$18.2 billion in last sales if a ban on smoking in the workplace is imposed by the\\nOccupational Safety and Health Administration (OSHA), according to an analysis of\\nconsumer research commissioned by the National Restaurant Association.\\nTeatifying before OSHA today at the agency's bearings on its proposed Indoor Air\\nQuality (IAQ) standard, incoming association vice president Biff Naylor noted that OSHA's\\nstrict smoking ban would cut deeply into the customer base of some restaurants, in turn\\nreducing sales, impacting jobs and shrinking sales tax revenue.\\n\"While a no-smoking policy would likely have little effect in a fast food facility,\\nwhich sells items that can be carried out,\" Naylor testified, \"Obviously, a tableservice\\nrestaurant, where patrons are motivated to socialize, as well as dine, would likely suffer.\"\\nIn May 1994, the association commissioned ICR Survey Research to conduct a survey\\namong a random, nationally projectable sample of 1200 adult consumers, in order to quantify\\nsmoking behavior in terms of current smokers, former smokers and nonsmokers; and to\\n■THE: NATIONALL\\nRESTAURANT\\n1914-1\\nASSOCIATION\\n· OVER -\\nб\\n2046287474",
    "label": "presentation"
  },
  {
    "text": "SMOKE-FREE CLASS OF\\n2000\\nIllinois Coalition, 1440 W. Washington, Chicago, IL 60607 (312) 243-0283\\nFOR IMMEDIATE RELEASE\\nCONTACT:\\nShawn Krueger\\nDirector of Communications\\n(217) 525-1350\\nSMOKE FREE CLASS OF 2000\\nGRADUATES FROM SECOND GRADE\\nIn ten years a special class of students, the Smoke-Free Class of 2000, will\\ngraduate from high school and become the first smoke-free generation in America.\\nOn May 2 & 3 these future ambassadors will graduate from their second year\\nin the Smoke-Free Class of 2000 project, a 12-year initiative of the American\\nHeart Association, American Lung Association and American Cancer Society. One\\nhundred second graders from the Chicago area and another 100 from central\\nIllinois will take part in a special graduation being held at 10:00 a.m. on May\\n2 at the State of Illinois Center and on May 3 at the steps of the Illinois\\nState Capitol Building in Springfield. These children, symbolic of the SFC 2000\\nproject in Illinois, vill pledge their commitment to remaining smoke-free and\\nencouraging others to do the same.\\nThe Smoke-Free Class of 2000 project was created in response to former U.S.\\nSurgeon General C. Everett Koop's challenge to create a smoke-free society by\\nthe year 2000. Each year, new incoming first graders will be issued the smoke-\\nfree challenge so that they can join with their older brothers, sisters and\\nAMERICAN\\nCANCER\\nSOCIETY®\\n--MORE--\\n2046627427\\nAmerican\\nHeart\\nAssociation\\nAMERICAN\\nLUNG\\nASSOCIATION\\nThe Chosinas Sex Pocos t",
    "label": "presentation"
  },
  {
    "text": "PHILIP MORRIS\\nU.S.A.\\n120 PARK AVENUE, NEW YORK, NY 10017-5592 TELEPHONE (212) 680-5000\\nREMARKS BY\\nJAMES J. MORGAN\\nPRESIDENT AND CHIEF EXECUTIVE OFFICER\\nPHILIP MORRIS U.S.A.\\nAction Against Access\\n2046685669\\nMARLBORO BENSON & HEDGES MERIT VIRGINIA SUMS PARLIAMENT LIGHTS PLAYERS SARATOGA\\nCAMBRIDGE ALPINE\\nMULTIFILTER",
    "label": "presentation"
  },
  {
    "text": "The Tobacco Institute\\n1875 I Street, Northwest\\nWashington, DC 20006\\n(800) 424-9876\\nFOR RELEASE:\\nMarch 25, 1994\\n9:00 am.\\nCONTACT:\\nMedia Relations\\n202/457-9387\\nCIGARETTES HAVE LESS NICOTINE\\nTHAN NATURALLY OCCURS IN UNPROCESSED TOBACCO\\nAll six major U.S. cigarette manufacturers provide statements\\nto clarify erroneous claims\\nWASHINGTON, D.C. - The House Subcommittee on Health and the Environment today\\nwas told clearly and unequivocally that:\\nCigarette manufacturers do not \"spike\" their cigarettes with nicotine. In fact,\\nnicotine is lost in the manufacturing process. There is not a single cigarette on the\\nmarket in this country today that does not contain less nicotine than is found in the\\nraw tobacco used in its manufacture.\\nCigarette manufacturers do not \"manipulate\" the level of nicotine in\\nvarious brands. Nicotine levels follow \"tar\" levels - as\\nmanufacturers have reduced \"tar\" levels and yields over the years to\\nsatisfy changing consumer tastes, nicotine levels and yields have\\nfallen correspondingly.\\nNEWS RELEAS\\nNicotine in the average cigarette today is lower than it has ever been. Between 1954\\nand 1993, the average nicotine level in cigarettes declined by two-thirds.\\nIt is irresponsible to equate cigarettes with hard drugs. The suggestion that nicotine\\nis \"as addictive as heroin, cocaine and other hard drugs\" trivializes the serious\\nnarcotic and other hard drug problems faced by our society.\\nSpeaking for The Tobacco Institute, Charles O. Whitley noted, \"Despite the attention that\\nDr. Kessler and others are now calling to the issue of nicotine in cigarettes, the fact is that !\\nthe cigarette manufacturers have been publicly reporting 'tar' and nicotine yields for\\nadvertised brands for over 20 years.\"\\nThe government has, for years, been aware of the long-standing and well-documented\\nprocesses of cigarette production. \"During all this time. FDA has never suggested that\\ncigarettes should be subject to ongoing regulation as a drug. Yet Dr. Kessler suggests that\\n'the evidence now available' to FDA could support a different approach.' We disagree.\\nNothing has occurred during this time to warrant a change,\" Whitley testified.\\n2046941477",
    "label": "presentation"
  },
  {
    "text": "Remarks by Barry Holt\\nVice President, Corporate\\nCommunications\\nPhilip Morris Companies Inc.\\nIntroduction of Virginia Wade at\\nVirginia Slims Media Brunch\\nNew York, NY\\nNovember 13, 1993\\nGood afternoon.\\nMy name is Barry Holt, and I am Vice\\nPresident, Corporate Communications of\\nPhilip Morris Companies Inc.\\nOn behalf of Philip Morris, I'd like to\\nwelcome all of you here today for some good\\nfood... and for some great tennis. Today's\\nbrunch comes to you courtesy of some of\\nthe world's best brands, including Maxwell\\nHouse, Philadelphia, Oscar Mayer and\\nEntenmann's.\\n2047320365",
    "label": "presentation"
  },
  {
    "text": "Contact:\\nKaren Daragan\\n(212)\\n880-4146\\nPHILIP MORRIS U.S.A. REAFFIRMS COMMITMENT\\nTO PREVENT YOUTH SMOKING\\nPhilip Morris U.S.A. does not want children to smoke and markets its\\ncigarettes only to adults who have made the informed decision to\\nsmoke. Anti-smoking groups should realize that when it comes to\\nyouth smoking, this is one issue where we are both on the same side.\\nㅁ We worked to enact and continue to support laws which\\nrequire a minimum age of 18 years to purchase cigarettes.\\nㅁ\\nWe developed a national retail program called \"It's the Law\" in\\ncooperation with the National Association of Convenience\\nStores to help retailers and their employees obcy local age\\nrequirements for the sale of tobacco products.\\nThe program\\nprovides educational brochures and signage to retailers, free\\nof charge, which announces \"It's the Law. We Do Not Sell\\nTobacco Products to Persons Under 18.\" The industry now has\\nendorsed this program in cooperation with more than 100 state\\nco-sponsoring associations.\\nmore\\n2047526002",
    "label": "presentation"
  },
  {
    "text": "Murray H. Bring\\nFlonid>-\\nStalte debutas.\\nDefalins and manito\\nSanford Bernstein Presentation Cas\\nNew York, New York\\nJune 14, 1995\\nFionida\\n\"salbeche\"\\n(Crest)\\nOver the next ten minutes, I will review\\na few of the major legal issues related to the domestic\\ntobacco industry and will provide a brief update on our\\nlawsuits against ABC and the Environmental Protection\\nAgency. I know that many of you are already familiar\\nwith smoking and health cases, but I believe that it's\\nuseful to begin with some historical background.\\n(Slide)\\nThe U.S. tobacco industry has long\\nlived with litigation, and we have a great record of\\nsuccess. (Slide) During the past 40 years, (Slide) over\\n400 cases have been filed.\\n(Slide) The industry has\\n- 1 -\\nPrivileged and Confidential\\nMay 18, 1995\\n2047675424",
    "label": "presentation"
  },
  {
    "text": "Opening Remarks by Geoff Bible\\nChairman and Chief Executive Officer\\nPhilip Morris Companies Inc.\\nI know I don't have to tell you how big we are and what we make. You know all\\nthat.\\nThe question for you, and for us, is where are we going with all this power.\\nThat is the real subject of today's meeting. Over the course of this afternoon we will\\nshow you that we have outstanding share positions, enviable margins and powerful\\nmomentum going forward.\\nYou will hear more from the executives who run our businesses, and who\\nmanage our legal and public policy positions.\\nAfter a review of our financial condition, I will return with a quick\\nconclusion, and we will then take questions.\\nBy the end of the afternoon, I hope you will see that we have a great set of\\nbusinesses, and an absolutely terrific leadership team in place to make them\\nreally catch fire.\\nFirst, I want to make it crystal clear that we are completely focused on the two key\\ngoals Bill Murray and I described last June:\\nincreasing our earnings by growing our tobacco, food and beer businesses,\\nand, second by\\n•\\nincreasing returns to stockholders.\\n2047682102\\nWe are accomplishing our first goal by increasing our earnings, and growing our\\nbusinesses, at a rapid clip.\\nLast year, our operating companies income grew 13%, net earnings were up 17.4%\\nand net earnings per share reached $5.45, matching the records we set in 1992.\\nThis is truly a remarkable recovery and gives us a solid base from which to set new\\nrecords in 1995.",
    "label": "presentation"
  },
  {
    "text": "FOR IMMEDIATE RELEASE\\nMay 15, 1995\\nCONTACT: John Lenzi\\n212-880-4119\\nPHILIP MORRIS APPLAUDS\\nRULING ALLOWING CASTANO APPEAL\\nPhilip Morris is very pleased by a ruling today issued by U.S. District Judge\\nOkla Jones in the Castano class action case in New Orleans. Judge Jones granted a\\nmotion filed by Philip Morris and the other defendants to allow them to pursue an\\nimmediate appeal to the Fifth Circuit Court of Appeals of his decision to certify certain\\ncommon issues for class handling.\\nCharles Wall, senior vice president and associate general counsel at Philip\\nMorris, applauded the decision, saying it was the common-sense way to manage the\\nlitigation.\\n\"This case presents many important legal issues that will inevitably be decided\\nby the Fifth Circuit, and it makes sense to have these issues decided now, before both\\nsides embark on lengthy and costly pretrial proceedings and preparation,\" Wall said.\\nJudge Jones also granted the defendants' motion to stay all proceedings in the\\ntrial court until the Fifth Circuit has ruled on the issue of class certification.\\nThe companies believe that certification was improper in part, because\\nindividual issues predominate. Philip Morris and the other defendants now plan to ask\\nthe Fifth Circuit to decertify the Castano class.\\n2047715473",
    "label": "presentation"
  },
  {
    "text": "A\\nPHILIP MORRIS U.S.A.\\nNEWS RELEASE\\nCorporate Affairs\\n120 Park AvERUE\\nNew York, New York 10017\\n(212) 880-5000\\nPAX (212) 907-5361\\nFOR IMMEDIATE RELEASE\\nCONTACT:\\nDOLLY COLBY\\n212-878-2144\\nPHILIP MORRIS U.S.A. STATEMENT\\nNEW YORK, March 13, 1996 -- We remain confident in the strength of our\\nlitigation position, and we intend to fight and win all of the cases in which we are\\ninvolved. We know nothing about the reported settlement between Liggett and\\ncertain plaintiffs lawyers, but we suspect that any such settlement would be a\\nploy in Mr. LeBow's effort to assume control of RJ Reynolds. We continue to\\nbelieve that the FDA has no authority to regulate cigarettes and will continue\\nour fight to block the FDA's initiative. We emphasize that many of the marketing\\nrestrictions which Mr. LeBow is reported to have agreed to are already part of\\nPhilip Morris Action Against Access program, which is designed to prevent\\nunderage smokers from gaining access to cigarettes.\\n#\\n# #\\n2047717026\\nMARIDORO\\nBENSON & HEDGES MERIT\\nCAMBRIXIE ALANE PLAYERS\\nVIRGIN) A SLIMS PARLIAMENT LIGHTN\\nSARATOGA",
    "label": "presentation"
  },
  {
    "text": "Ο\\nPHILIP MORRIS\\nCOMPANIES INC.\\n120 PARK AVENUE, NEW YORK, NY 10017\\nFOR IMMEDIATE RELEASE\\nApril 26,\\n1990\\nCONTACT:\\nAlice McGillion\\n(212) 880-3475\\nRICHMOND, Virginia\\nHamish Maxwell, chairman and chief\\nOver\\nexecutive officer of Philip Morris Companies Inc., reported\\nto stockholders attending the Annual Meeting here that, \"The\\n1980s were a decade of rapid change for your company.\\nthis period, Philip Morris prospered, becoming the world's\\nlargest consumer packaged goods company. We also progressed\\ntoward our goal of becoming the best.\"\\nWith over 83% of the shares entitled to vote\\nrepresented at the meeting in person or by proxy, the 21\\nnominees named in the proxy statement were elected\\ndirectors. The selection of Coopers & Lybrand as auditors\\nwas approved. A stockholder proposal regarding the\\nestablishment of a review committee to report, among other\\nthings, on the impact that promotional and advertising\\npractices have on children's decisions to smoke was\\nmore\\nMariboro Senson&Hedges C Mont Virginia Slims\\nFarkay\\nFarliament Lights Alpine Pater Jackson\\nPhillp Morris Supor Lights Muratti Ambassador Lark L&M Chesterfield Krah O Miracle Whip Velveeta\\nPhiladelphia Brand Choez Whiz o Light n´ Lively C Breakstoro's Cracker Barrel Broyers Seallest o Fruson Glacje\\nMaxwell House Sanka Kool-Aid Birds Eye The Sudge: Gourmet Londor's Post cereals o Jo!-00 Entonmana's Cscar Mayer\\nLouis A ch HAG coffee Hostess Frito-Lay snacks Bird's dessorts Kipon ice cream o Hollywood chewing gum\\nSimmonthal processed meat and fish o Miller High Life O Miller Genuine Draft a Miller Lite Löwenbrae Meister Grau Milwaukee a Bost\\n2048180183",
    "label": "presentation"
  },
  {
    "text": "PHILIP MORRIS\\nCOMPANIES INC.\\n120 PARK AVENUE. NEW YORK, NY 10017\\nContact:\\nFOR IMMEDIATE RELEASE\\nNovember 5, 1992\\nBarry Holt\\n(212)880-3475\\nNew York, NY - Legal counsel for Philip Morris were informed today\\nthat Marc Edell has voluntarily dismissed the Cipollone case. We have\\nalso been informed that Mr. Edell and his co-counsel intend to dismiss\\nseveral other smoking and health cases in New Jersey in which they\\nhave served as counsel. In addition, we understand that they will seek\\npermission from the courts to withdraw as counsel from the two\\nremaining cases in which the plaintiffs wish to proceed.\\n# # # #\\n2048188848\\nMarlboro Benson&Hedges © Morit | Virginia Slims in Parliament Lights to Alpine in Potor jackson\\nPhrip Morris Super Lights Moralţi Anibassador 1 Lac u L&M Chesterfield Kraft :: Miracle Whip > Velveeta\\nPhradelph a Brand Cheez Whiz Light o' Livety a Breakstone's Cracker Barrel Broyers ci Sealtaat o Frusen Glädjé r: Farkay\\nMaxwel House Sunkan Kool-Aid: Birds Eyer: Tns Budget Gourmet n Londer's: Post cereals Jell-O ( Entenmann's u Oscar Mayer\\nBollywood chewing gum\\nLouis Rich Jacobs Suchard coffees and chocolate Bird's desserts Kibon ice cream\\nSimmenthal processed meat and fish, Miller High Life > Miller Genuine Draft Miler Lite in Lowonbrau Fi Maister Brău\\nMilwaukee's Best",
    "label": "presentation"
  },
  {
    "text": "SEP 18 94 23:36PM PHILIP MORRIS\\nThe Tobacco Institute\\n1875 Street, Northwest\\nWashington, DC 20006\\n(800) 424-9876\\nPUBLIC OPINION POLLS\\nP. 14. 14\\nThe public clearly believes that smoking bans are not the right answer. Time and again, a clear\\nmajority prefer accommodation for smokers and non-smokers to smoking bans or no smoking\\nrestrictions in restaurants, workplaces, homis and motels.\\nIn restaurants\\n•\\nIn workplaces\\n•\\n62 percent of respondents frvored smoking areas set aside\\n(American Lung Association, 3/92)\\n66 percent preferred set aside smoking areas\\n(Gallup Poll Monthly, 12/91)\\n62 percent of prefer separate smoking sections\\n(USA Today, 3/94)\\n64 percent of respondents favored smoking areas set aside\\n(American Lung Association, 3/92)\\n67 percent preferred set aside smoking areas\\n(Gallup Poll Monthly, 12/91)\\n68 percent prefer separate sections\\n(USA Today, 3/94)\\n64 percent prefer smoking and nonsmoking sections\\n(Time Magazine, 4/94)\\nIn hotels and motels\\n69 percent of respondents favored smoking areas set aside\\n(American Lung Association, 3/92)\\n70 percent preferred set aside smoking areas\\n(Gallup Poll Monthly, 12/91)\\n0\\n2048271277",
    "label": "presentation"
  },
  {
    "text": "SRD Press Release/First Draft/3-21-96\\nFOR IMMEDIATE RELEASE\\nTuesday, April 23\\nDRAFT\\nContact:\\nRead de Butts\\n202-698-7833\\nPOPULAR SPORTS FIGURES COME TO WASHINGTON, D.C.,\\nFOR \"SPONSORSHIP RECOGNITION DAY,\"\\nPROTEST GOVERNMENT EFFORTS TO LIMIT SPONSORSHIPS.\\nWashington, D.C. - Sports and entertainment figures from across the nation converged\\non Capitol Hill Tuesday to protest government efforts to limit corporate sponsorship of\\nsports and entertainment events\\nRichard Petty. Pam Shriver, Al Unser Jr., Dale Earnhardt, Billy Etbauer and Zina Garrison-\\nJackson were just some of the notable names in Washington, D.C., today for \"Sponsorship\\nRecognition Day.\" The focus of their visit was to oppose efforts by the Food and Drug\\nAdministration (FDA) to ban tobacco-brand sponsorship of sports and entertainment\\nevents.\\nThey represent events that are atrended by millions of fans and have nearly a billion\\ndollars of economic impact on host communities. Among the sports and entertainment\\nevents that would be most highly impacted by an FDA ban on tobacco-brand sponsorship\\nare professional motorsports, rodeo, golf, tennis, bowling, hunting, fishing, music tours\\nand state fairs.\\n\"I've just about seen it all in my career as a driver and team owner in professional auto\\nracing,\"\\n\" said Richard Petty, a seven-time NASCAR Winston Cup Series champion. \"But I\\nnever thought I'd see the day when the federal government was so interested in getting\\ninvolved in racing.\"\\n\"When I go out to race, I don't want to be worrying about anything else except winning,\"\\nsaid Dale Earnhardt, also a seven-time NASCAR Winston Cup Series champion. \"Now\\nwhen I look in the rear-view mirror, I see the FDA trying to pass everyone. They want to\\nmake decisions for drivers, promoters and fans. Racing grew into a major sport without\\nany help from government bureaucrats, and they don't need to step in now and try to tear\\nit down.\"\\n- more -\\n2048318476",
    "label": "presentation"
  },
  {
    "text": "David Kessler Press Conference\\nGood morning. I'd like to thank you all for coming, particularly in light of today's\\ninclement weather.\\nSnakej\\nEarlier this year, in a speech at Columbia University, I called ficotine addiction a\\n\"pediatric disease.\" Today, I'd like to tell you how we can fight that disease.\\nChildren become addicted to nicotine the same way adults do: they start smoking and\\nthey can't stop. Why they choose to smoke, however, is a very different story.\\nYoungsters are far more impressionable than adults. They're insecure. They can't\\nimagine that something they do today might hurt them tomorrow. They simply want to\\nbe cool, to fit in, and so they surround themselves with products they believe will help do\\nthe trick: the right jeans, popular sneakers and. for tens of thousands of kids, Marlboro or\\nJoe Camel cigarettes.\\nIt's tragic, but kids actually think it's cool to smoke. But it isn't cool to become addicted\\nto nicotine. And it isn't cool to die.\\nAnd so today I call on Congress, the tobacco industry and the American people -- those\\nwho smoke and those who don't -- to join me in a vitally important undertaking; to end\\nsmoking among our children.\\nWhile I hope to be proven wrong, I'm convinced the tobacco industry will be of no help.\\nIn fact, I suspect tobacco companies will do everything in their power to see that smoking\\namong young people continues unabated. Youngsters are the tobacco industry's primary\\nsource of new customers, replacing those who either quit or die. Internal documents from\\ntobacco companies describe specific ways to target cigarettes directly at youngsters.\\nFurthermore, the FDA has uncovered new evidence that tobacco companies control and\\nmanipulate nicotine levels in cigarettes. This sinister manipulation has only one\\npurpose: to deliver nicotine in just the right amounts to create and sustain an addiction in\\nthe vast majority of smokers.\\nNo, relying on the tobacco industry to police itself will not do. I believe the time has\\ncome for the government to get more involved in this vital issue of public heal\\nFDA\\nThe actu\\nad the tub\\nGovernment jurisdiction over cigaretter is ultimately the best approach. But I realize the\\nsignificance of asserting federal jurisdiction over cigarettes, and the enormous and\\ncomplex social issues that would be raised if I were to take that step today.\\nSuch a major step is best left to the people's representatives in Congress. Therefore, I am\\nasking Congress to clearly grant the FDA the authority to regulate cigarettes. I await\\ncongressional guidance in this critical area.\\n2048333316",
    "label": "presentation"
  },
  {
    "text": "OCT-26-95 11:37 FROM:\\nNEWS SERVICES\\nID\\nPAGE 14/19\\nAMERICAN\\nCANCER\\nSOCIETY'\\nEMBARGOED UNTIL 10:00 AM\\nTHURSDAY, OCTOBER 26\\nCONTACT: Tom Brandt (202)546-4011, ext 116\\nElizabeth Bridgers (404)329-7544\\nJoann Schellenbach (212)382-2169\\nAMERICAN CANCER SOCIETY TV ADS\\nSUPPORT FDA REGULATION OF TOBACCO\\nWASHINGTON (October 26, 1995). The American Cancer Society is urging public support of\\nthe proposal to protect children: from tobacco through the Food and Drug Administration (FDA)\\nthrough a new series of TV ads on CNN.\\nThese ads will begin airing on Thursday, October 26 during \"Larry King Live\" to help educate\\nthe public about the issues surrounding adolescent tobacco use.\\nThe first advertisement, \"Younger and Younger\" illustrates how the tobacco industry has used\\nadvertising and promotional materials that appeal to children to lure children to their products.\\nAdditional ads may be placed over the next months. The ad depicts the alarmingly young ages at\\nwhich children begin to smoke.\\nThe ads were created to reiterate the importance of the approval of the proposed FDA regulations\\nto protect children from tobacco which were outlined by President Clinton in his August 10 press\\nconference. A comment period ending on January 2, 1996 is established to allow the American\\npeople and concerned organizations the opportunity to comment on the proposed regulations.\\nThe American Cancer Society fully supports the regulations outlined by the President and is\\nasking that the public voice its approval as well.\\n\"The facts are simple: nicotine is an addictive drug,\" said Dr. Blake Cady of the American\\nCancer Society Board of Directors. \"Most smokers start smoking before they're 18; a fact that\\nthe tobacco industry has known for years. That's why smoking has been called a pediatric\\ndisease. And it's also why the tobacco industry targets kids - if they can't get our children\\nhooked on nicotine, they won't have adult customers.\"\\nThe American Cancer Society believes that children must be protected from tobacco and that the\\nproposed FDA regulations address many of the key issues associated with adolescent tobacco\\nuse. Concerned citizens can express their support of the proposal by sending letters to the FDA\\nbefore January 2, 1996 at:\\nDocket #95N-0253\\nDockets Management Branch (HFA-305)\\nFood and Drug Administration\\nRoom 1-23\\n12420 Parklawn Drive\\nRockville, MD 20857\\n-more-\\nNational Home Office\\n1390 Clifton Rd.. NEAtlanta, GA 30329-4251\\n404-829-3739 • Fax 404329-5787\\nNational Media Office\\n1180 Avenue of the Americas New York, NY 10036\\n212-382-2169 Fax 212-719-0193\\n2048366353",
    "label": "presentation"
  },
  {
    "text": "11/16/98\\n11:06\\n11-13-1995 8:45PM\\n=\\nNOV 13 55 17:09\\n202 607 1505\\nPHILIP MORRIS CO\\nFROM R. T. MINES CONSULTING 202 393 0773\\nFROM CATO INSTITUTE\\nTO 3930723\\nNEWS\\n-RELEASE-\\nPACE.222\\nCATO\\nAVAILABILITY NOTICE\\nNovember 14, 1995\\nContact:\\nINSTITUTE\\nJerry Taylor, director of natural resource studies, 202-789-5240\\nRobin Hulsey, public affairs, 202-789-5293\\nCato environmental expert available to comment on secondhand smoke\\nstudy\\nThe Congressional Research Service has released a repon, \"Environmental Tobacco\\nSmoke and Lung Cancer Risk,\" which raises serious questions about reports from EPA and\\nOSHA that have purported to find major risks from secondhand smoke.\\nThe CRS study notes that the meta-analysis performed by EPA is \"not statistically\\nsignificant at a conventional 95 percent level\" and that if OSHA had performed a meta-\\nanalysis it would probably have found no increased lung cancer risk from occupational\\n(environmental tobacco smoke] exposure.\"\\nJerry Taylor, director of natural resource studies at the Cato Institute, has sundhed the\\nronmental tobacco smoke issue and is available to discuss the CRS report. His January\\n1995 Wall Street Journal op-ed on cancer risks accompanies this fax.\\n- 30 --\\n008/009\\nP. Z\\nCo Institute 1000 Massachusetts Avenue NW, Washington, DC. 20001 (202) 842-0200 Fax: (202) 842-3490\\n2045399881\\n&",
    "label": "presentation"
  },
  {
    "text": "orit\\nQ & A (FIRST DRAFT)\\nJIM MORGAN PMI SPEECH -- 2/18/96\\n1.\\n2.\\n3.\\nWhat, if any, is Philip Morris doing about legislative issues\\nthat deal with \"stings?\" Is PM backing them as a corollary to\\nits Action Against Access Program, or trying to help the\\nretailer not get unfairly prosecuted?\\nLegal in Corpo Offair\\nRetailers are very concerned with the issue of a legal buyer\\npurchasing cigarettes and then giving them to his minor-aged\\nfriends. What can retailers do? Where is the liability?\\nLegal & Corps Affairs\\nHow does Philip Morris envision the tobacco industry five, ten\\nor twenty years from now in light of potential regulation? We\\nsee ourselves as being destroyed by legislative and litigation\\nissues.\\n4.\\n5.\\n7.\\nWhat are the chances of the FDA gaining regulatory control\\nover tobacco?\\nWhat is the status of the proposed FDA regulations?\\n[LEGAL]\\nDoes PM expect cigarettes to continue to be a legal product?\\nYes-\\nLegsel\\nDoes Philip Morris see the cigarette retail market as\\noverwhelmingly premium based in five or ten years?\\n8\\nWhy has there been an increasing number of new private\\nlabel brands on the market over the last few years?\\nPM Invitational--Retailers & Wholesalers\\n1\\nMDA Drait #1--1/24/96\\n2048529053",
    "label": "presentation"
  },
  {
    "text": "Statement of Philip Morris U.S.A.\\nNew York, July 13, 1995\\nFor further information, contact: Karen Daragan (212) 880-4146\\nPhilip Morris and tobacco industry critics agree on one thing, at least -- kids should not smoke.\\nIn fact, Philip Morris has already voluntarily undertaken a sweeping initiative to prevent minors'\\naccess to cigarettes. Our initiative, which we call Action Against Access, has ten major elements\\nthat will go a long way toward ensuring that the only way to acquire cigarettes legally will be in a\\nface-to-face transaction, where proof of age can be checked in person. In addition to Philip Morris'\\nown actions such as discontinuance of sampling, we are supporting state legislation to restrict\\nvending sales and to require retailer licensing. And it is, in fact, the states to which Congress has\\ngiven responsibility for curbing youth access.\\nWith this sort of tough action, and the involvement of parents, teachers and others to convince\\nminors not to smoke, we can make great progress in keeping kids away from cigarettes, and\\ncigarettes away from kids.\\nAs committed as Philip Morris is to preventing youth access to cigarettes, we are equally committed\\nto ensuring that adult smokers can continue to purchase cigarettes in a free marketplace. That free\\nmarketplace includes the right of manufacturers to get information to smokers, including advertising\\nand promotional activities that allow us to help maintain brand loyalty and to persuade adult smokers\\nto switch to our brands.\\nAs to regulation of cigarettes by the Food and Drug Administration, there is a simple answer: The\\nFDA has no authority to regulate cigarettes. Both Congress and the FDA, itself, have repeatedly and\\nconsistently stated that the FDA has no such authority, a position that the courts have upheld.\\nAt a time when Congress is responding to the message of last year's election by trying to shrink the\\nsize of the federal government, Commissioner Kessler, an unelected federal regulator, is trying to\\nexpand the role of his agency into an area Congress has reserved to others.\\nCommissioner Kessler's continuing crusade against the tobacco industry also raises_serious\\nquestions about FDA priorities and its management of scarce tax dollars. Should the FDA be\\nattempting to add to its regulatory burden while it is being scrutinized for its inability to meet its\\ncurrent obligations to approve new life-saving drugs and medical devices and ensure the continued\\nsafety of the food supply?\\nThe manufacture, sale and use of cigarettes are already highly regulated -- and taxed -- by federal,\\nstate and local governments. In fact, the U.S. Congress has reserved to itself the major decisions\\nregarding tobacco regulation and has empowered a number of federal agencies -- but not the FDA --\\nto regulate the industry.\\nCommissioner Kessler apparently has a secret plan to impose more and more government regulation\\nfrom Washington -- regulations that go far beyond youth smoking and strike at the heart of the right\\nof adults to make decisions for themselves. Philip Morris will vigorously oppose such efforts.\\n2048697106",
    "label": "presentation"
  },
  {
    "text": "CONTACT:\\nArlene Putterman\\n(212) 878-2915\\nBILLIE JEAN KING SIGNED ON AS CONSULTANT TO THE\\nVIRGINIA SLIMS WORLD CHAMPIONSHIP SERIES\\n(dateline)--World-renowned tennis s Billie Jean King\\nhas been named consultant to the Virginia Slims World Champion-\\nship Series, Virginislims announced today.\\nCommenting on\\nRARE BECCAssignment, Thomas KeDirectoremarked,\\n\"Billie Jean King has not only made a major contribution to\\nthe growth of women's tennis, both on and off the court, but\\nalso has supported Virginia Slims sponsorship for over a\\ndecade. It seems only natural for her to become directly\\ninvolved with our Series, which encompasses virtually all\\nmajor tournaments in which women compete. We are delighted\\nthat she has agreed to join us.\"\\nAlthough this is the first time that King will represent\\nVirginia Slims in an official capacity, her association with\\nthe company goes as far back as 1970, when she and seven other\\n\"feisty players competed in the Virginia Slims of Houston, a\\ntournament that served as springboard for women players'\\nfight for\\nequality with\\nprotest against financial inequities between men's and woments-\\ntennis.\\nWhen Virginia Slims subsequently developed the Virginia\\nSlims Circuit, which ran from 1971-1978, King quickly became\\none of its most outstanding--and outspoken--players.\\nIn 1971,\\n2045404782",
    "label": "presentation"
  },
  {
    "text": "INN HOTEL SERVICE\\nNews\\nOffice of information\\nUnited States\\nDepartment\\nof Labor\\nWashington, DC 20210\\nOccupational Safety and Gealth\\nAdministration\\n0.5\\nCONTACT: James F\\nFester\\nOFFICE:\\n(202) 219-8148\\n(702) 675-2766\\nHOME:\\nCONTACT: Mary Meagher\\nOFFICE:\\n(202) 219-8211\\nUADLA\\n94-154\\nFOR RELEASE:\\nIrmediate\\nFriday, March 29, 2094\\nOSHA PROPOSES INDOOR AIR QUALITY, WORKPLACE SMOKING BULBS\\nIn an effort to secure a cafe and healthful work environzant\\nfor America's workforce, Secretary of Labor Robert 2. Reich today\\nannounced the department's Occupational Safety and Health\\nAdministration (OSHA) is roving to regulate indoor air quality\\nand environmental tobacco smoka\\n\"Every day in this country tore than 20 million working men\\nand women face unnecessary health threats because of poor indoor\\nair quality and anvironmental tobacze smoke,\" Reich said. “The\\nproposed rule is designed to tackle these problems.\\n\"We are confident that compliance with the rule will reduce\\nthe suffering and disease associated with poor indoor air quality\\nand environmental cobacco Groke. OSHA NY taken this action to\\nprevent thousands of heart disease deaths, hundreds of lung\\ncancer deaths, and the respiratory diseases and other ailments\\nlinked to these hatards,\" said Reich.\\nAccording to Reich, \"the proposed rule is an investment in\\nprevention. Lives will be saved, health cars costs reduced and\\nproductivity increased.\"\\n-3012-\\n2051817699\\n£ 1 0 1 0 0 2 7 7 22709\\n-9980929707\\n! #20 Z78-92-8\\nONI SEINW00 Nex Ad",
    "label": "presentation"
  },
  {
    "text": "New York/Rye Brook Orientation Program\\nCorporate Affairs Remarks\\nFirst I'd like to congratulate each of you on your new\\nposition, and to wish you a long and rewarding career here at\\nPhilip Morris. As you know, Philip Morris is comprised of\\nseveral operating companies. I have been with the Philip\\nMorris USA Corporate Affairs department for\\nyears,\\nand one thing I can promise you, based on my experience, is\\nthat you will never have a dull day here.\\nThere is always something exciting going on. Sometimes\\nwe wish there wasn't quite so much activity, but because of\\nthe nature of our industry, and because of the political\\nclimate right now in Washington and elsewhere around the\\ncountry, we've been kept busy.\\nWhen you told your friends and family that you had\\naccepted a job with Philip Morris, you probably heard many\\ngood things about our company, ranging from \"What a huge\\ncompany\" to \"Don't they make Jell-0\" to \"What a great stock.\"\\nBut you may have also heard comments like:\\nCIGARETTES, \" or the one I hear all the time,\\nsmoke if you work there?\"\\n\"Don't they make\\n\"Do you have to\\nPhilip Morris is very much in the news these days, and a\\nlot of the coverage we've received has not been positive, nor\\nhas it been fair or balanced. I'm sure that you've got lots\\nof questions about things you've read about in the newspaper\\nin recent months. I'd like to give you a brief overview of\\n2055545088",
    "label": "presentation"
  },
  {
    "text": "REMARKS FOR DAVID L. MILBY\\nVICE PRESIDENT, LEAF\\nTOBACCO GROWERS ASSOCIATION OF\\nNORTH CAROLINA'S ANNUAL MEETING\\nFEBRUARY 4, 1993\\nRALEIGH, NORTH CAROLINA\\nSpach\\nTOBACCO IN PERSPECTIVE AND THE U.S. GROWER -\\nA MANUFACTURER'S POINT OF VIEW\\nIT HAS BEEN STATED MANY TIMES IN THE LAST 12\\nMONTHS THAT WE IN THE TOBACCO COMMUNITY ARE\\nAT A CROSSROADS IN OUR INDUSTRY. THE DIRECTION\\nWE TAKE WILL DEPEND ON HOW WELL WE READ THE\\nSIGNS AND INDICATORS TO CHART OUR COURSE.\\n2056515775",
    "label": "presentation"
  },
  {
    "text": "BRILJA MOBIS1675349\\nFOR IMMEDIATE RELEASE\\n7.5/5\\nICAO NEWS RELEASE\\nPIO 1295\\nICAD ASSEMBLY RESOLUTIONS INCLUDE MEASURES TO IMPROVE ORGANIZATIONAL\\nEFFECTIVENESS, BUDGET, TECHNICAL CO-OPERATION, SMOKING RESTRICTIONS\\nMONTREAL, 4 October 1995 - The 31st Session of the ICAO Assembly concluded today with\\nthe adoption of 28 resolutions by the 936 participams from 15) Contacting States and 27 Observer delegations.\\nThe resolutions covered subjects such as the 1996-1997-1998 budger and work programms of the Organization,\\nmeasures to increase its effectiveness, technical co-operation, implementation of the satellite-based\\ncommunicates, avigation, surveillance and air traffic management (CNS/ATM) tym, controlled fight imm\\nTerrain (CFTT) and smoking restrictions an international flights.\\nBudget\\nThe Asambly proved the arterial budget of the Organization as follows:\\n1906\\n1997\\n1998\\n-\\nUS $50 340 000\\nUS $92 191 000\\nUS $54 595 000\\nThere is also a conditional appropriation of $6.02 million over the ariennium.\\nIncreasing the effectivenes of ICAO\\nThe Assembly acknowledged that ICAO has for over 50 years effectively and enclently fulfitted\\nIts functions, but recognized that the Organization needal to be even ruore efficient when faced with new and\\nrapidly evolving technological, economic, social and legal challenges at a time of global financial constraint,\\nWhile expressing appreciation to the Council and the Secosary General for the progress made in developing the\\nOrganization's Semzegic Action Plan, the Assembly directed them to intensify efforts to systematically develop\\nthe plan to improve effectiveness, transparency and accoumability. The resolution also ditruts the Council un\\nstreamline the working methods and procedures of the Assembly self; to undertake an intensive review of the\\ndecision-making process, working methods and procedures of the Council and its subsidiary bodies; and en\\nasure the effectiveness of the oversight machanism which evaluates the Organization's work. The resolution\\ninvites the Secretary General so cominue o take initiatives to improve the effectiveness and efficiency cổ the\\nOrganization through procedural, managerial and administrative reforms.\\nINTERNATIONAL CIVIL AVIATION ORGANIZATIO Sacke St W Mainal, P... Canada 134 2R2\\n15L (514) 785-622-5-2DARLES: 143 MONTREAL TELER 05-246-2 FAX (513) 2EM 4772\\nALMA\\nCHC?\\nTETOL\\n+12:006-9-01\\n2057774102\\nAR DAGS",
    "label": "presentation"
  },
  {
    "text": "LEVERAGING CORE\\nTECHNOLOGIES\\nDelta T Dryer Controls\\n2059733077\\nAUG 27 '97 29:35AM KGF ENG R&D TARPYTAN\\n=\\n5\\nR. Skiff\\nP.2.23",
    "label": "presentation"
  },
  {
    "text": "MARLBORO COUNTRY STORE\\nPRINT AND OUTDOOR LAUNCH MEDIA SUMMARY\\nREVISED 4/14/94\\n2060335958",
    "label": "presentation"
  },
  {
    "text": "S010980307\\nPHILIP MORRIS\\nMarketing Information and Analysis\\nNielsen/Philip Morris Customized Cigarette\\nRetail Tracking Service\\nTOTAL U.S.\\nAUGUST 1992\\nEXECUTIVE SUMMARY\\nREMTRIA\\n120/08\\nའ\\n\"",
    "label": "presentation"
  },
  {
    "text": "Nussed\\n17 bricht\\n7o.\\n1991 SECOND REVISED BUDGET\\nPRESENTATION\\n2061610695",
    "label": "presentation"
  },
  {
    "text": "CIVNDA\\nNEW YORK TAVERN & RESTAURANT ASSOCIATION\\n23 Eik Street Albany, NY 12207\\nEvered Skip Sage Prin\\n(518) #36-6121 FAX (513) 436-7257\\nScott Wexler Executive Director\\nFor immediate Release:\\nMay 10, 1995\\nDAY 30:\\nContact: Vito A. Turso\\n(212) 685-4300\\nSmoking Ban Hitting the Bottom Line. Say NYC Restaurateurs\\nNEW YORK CITY -- It's been one month since the city-wide restaurant smoking ban took effect\\nand the New York Tavem & Restaurant Association says a survey it commissioned is proving\\nthe point it made over and over during the protracted City Council hearings that led to the ban:\\nsmokers are on important group of customers in restaurants and bars, and if government\\nprevents them from being accommodated restaurants will lose money.\\nScott Wexier, the association's executive director, said the survey his group commissioned\\nclearly points to the negative impact the ban is having on business in just the first month. “Our\\nmembers told us it was happening.\" he said. \"and the survey confirms the bad news. Among\\nthose responding, 51 percent thought the city-wide smoking har had been bad for business and\\n41 percent reported lower gross receipts.\"\\nAccording to Wexler, the survey also shows that, among those reporting lower gross receipts, as\\ncompared to the same time fast year:\\n⚫ 83 percent said revenue was down by more than five percent;\\n• 52 percent reponed receipts down by greater than 15 percent.\\nWexler said these figures were particularly distressing because the last several years have been\\nthe worst in recent memory for the restaurant industry. Now, with the smoking restrictions in\\nplace, this survey is showing gross receipts are down even more.\"\\nThe New York City Restaurant Survey, conducted by the nationally known consulting firm Price\\nWaterhouse LLP between April 25 and May 5, revealed other key findings:\\n• 35 percent oppose the new law, while only one-third (33 percent) favor it. I percent had no\\nopinion, and one percent indicated that they did not know;\\n• 52 percent of those restaurants with bar areas where food is served said more customers have\\nasked to be seated in the bar area so they can smoke.\\nBased on the findings that show gross receipts off. Wexler said he believes there is another\\n--\\nloser employees. \"It just stands to reason that if declining sales conunue, we may be forced to\\nlayoff restaurant staff.\" he added.\\nWexler said he and his membership had told council members last year that the smoking\\nrestrictions would lead to a loss of revenue, and a subsequent loss in taxes. \"Mr. Vallone and\\nMayor Giuliani said that if we could prove our point after the ban went into effect, they would be\\nwilling to reconsider the situation. Well, as they say, the proof of the pudding is in the eaung,\"\\nand this puading is giving a lot of people some serious indigestion.\"\\n-more-\\n2061695714",
    "label": "presentation"
  },
  {
    "text": "FOR IMMEDIATE RELEASE\\nCONTACT: DOLLY COLBY\\n212-878-2144\\nPHILIP MORRIS U.S.A. PLEASED BY FAVORABLE\\nFLORIDA SUPREME COURT RULING\\nNEW YORK, June 27, 1996 -- In a major victory for Philip Morris's position in its\\nconstitutional challenge to the Florida Medicaid Act, the Florida Supreme Court today\\nruled that as a matter of constitutional due process, the defendants must have a right to\\ndefend against the State's claims, on an individual by individual basis.\\nThe Court held that the State must identify each Medicaid recipient who it alleges\\nwas injured by smoking and permit discovery of each such recipient.\\nFurthermore, the Court held that the defendants have a constitutional right to\\nrebut any claims of causation and damages, on a recipient by recipient basis.\\nCharles R. Wall, Senior Vice President and Deputy General Counsel, Philip\\nMorris, said that \"we are delighted that the Florida Supreme Court has agreed with our\\nposition that this lawsuit must focus on individual Medicaid recipients.”\\nThe Florida Supreme Court also ruled that, if the State of Florida seeks to\\nrecover Medicaid payments made prior to July 1, 1994, the effective date of the Third-\\nParty Medicaid Act, it can do so only under traditional notions of subrogation,\\nassignment and lien. In other words, the State must stand in the shoes of the individual'\\nMedicaid recipients, and is subject to the same traditional defenses applicablerin\\nindividual smoking and health lawsuits.\\nThis ruling supports Philip Morris's position that the so-called Medicaid recovery\\nsuits by other Attorneys General, which claim that the State has an independent cause\\nof action absent a similar statute, are without merit. The Florida Supreme Court has\\nmade it clear that such suits should proceed on a Medicaid recipient by Medicaid\\nrecipient basis.\\nIn addition, the Court said while, with certain critical exceptions, the stature is\\nconstitutional in the abstract, it might well be unconstitutional as applied to the State's\\ncase. Indeed, the principal opinion of three Justices states:\\n\"First, a ruling of facial constitutionality does not preclude a later action\\nchallenging the manner in which the Act is applied. Indeed, some\\nprovisions of the Act may give rise to some serious constitutional issues at\\na later point in time....\"\\nAnd three lustices found much of the Act unconstitutional on its face.\\n#\\n#\\n#\\n2061897473",
    "label": "presentation"
  },
  {
    "text": "PHILIP MORRIS U.S.A.\\nCorporate Afairs\\n120 Park Avenue\\nNew York, New York [0017\\n(212) 880-5000\\nFAX (212) 907.5361\\nNEWS RELEASE\\nSTATEMENT BY PHILIP MORRIS U.S.A.\\nNEW YORK, March 15, 1996 -- Today, the Liggett Group, the smallest of\\nthe five U.S. tobacco companies, announced its intention to settle lawsuits\\nwhich five states filed to recover Medicaid funds spent to treat patients with\\nalleged smoking related illnesses.\\nToday's announcement, like the proposed settlement announced in\\nCastano earlier this week, does not change our view of the litigation we are\\ndefending. We remain confident the strength of our litigation position. We\\nintend to fight and to prevail. We do not intend to settle.\\nThe attempt by Liggett to settle these cases is a ploy by corporate raiders\\nBennett LeBow and Carl Ichan to gain control of RJR Nabisco.\\nLawsuits are decided on the facts and the law. The facts have not\\nchanged and the law has not changed. We intend to fight and we intend to win.\\n2062199268\\nMARLDORO BENSON & HEDGES MERIT VIRGINIA SLIMS PARLIAMENT LIGHTS CAMBRIDGE ALPINE PLAYERS -PASTORA",
    "label": "presentation"
  },
  {
    "text": "6798982907\\nSuperslims Qualivue Study\\nNovember, 1991",
    "label": "presentation"
  },
  {
    "text": "•\\nKey FDA Tobacco Rules\\nAffecting Retailers\\nRules Effective February 28, 1997\\nRetailers may not sell cigarettes or smokeless tobacco to\\nanyone under 18 years of age.\\nRetailers must verify by photo ID that any person\\npurchasing cigarettes or smokeless tobacco is at least 18\\nyears of age, unless premises are off-limits to persons\\nunder 18 years of age.\\n98691+7902\\nPhilip Morris Inc. 1996",
    "label": "presentation"
  },
  {
    "text": "į\\nOCT-21-196 23:55 ID: SUBERT-GREGORY\\nTEL NO: 206-202-5534\\n#ES, 942\\nWASHINGTON STATE\\nASSOCIATION OF\\nNeighborhood\\nStores\\nNEWS RELEASE\\nContact: Doug Henken\\n(360)753-5177\\nPresident of the Bound\\nHack Arbou\\nWest Star Corporation\\nVon Presion\\n1 Man Yorkton\\nYork on OCs.\\nCh: Wilten\\nMelans Nerbess\\nMike Pital\\nPhilip Morris USA\\nPric\\nRoa McClung\\nRunso\\nDirectors\\nRon Black\\nHathor Wholtzle\\nJala Ba\\nCore Mark Duibutors\\nKathy Burni\\nEra's Feel Stops\\nPeel Dernu\\nWashington O\\nManufacturers A\\nAngela Duncan\\nPerformance Northwes\\nMary Galvia\\nGrcle Corporation\\nRick Givin\\nMarket Northw\\nEob Ürcor\\nLee Grocery\\nKelby Heaker\\nMaculacuszers\\nRepresentative Clut\\nRocky Kiro\\nRod Herpes\\nMaid O'Clover\\nNancy McDo\\nTesco Northwerd\\nLany O'Wil\\nONeil Market\\nTum. Paize\\nCoca Col\\nMichael Pack\\nKorean Amen\\nGrocent Annciation\\nDave Parth\\nDP fue\\nDer Rhoads\\nMist Map LP\\nRick Smeth\\nSmitty\\nDuino Tavio\\nTexico afant\\nGordon Waldock\\nSMH Sal\\nJohn Worta\\nTexaco Kensing\\nmod Markeeng\\nExecu Dieneto:\\nDoug Hecken\\nNeighborhood Retailers Reject Plerce County Tobacco Ad Ban.\\n•\\n\"Ineffective, Illegal. Political Grandstanding at Taxpayer Cost,\" says\\nSpokesman.\\nFOR IMMEDIATE RELEASE.... Wednesday, October 2, 1996\\nTACOMA-Sporting \"ENOUGH ALREADY!\" buttons, the state's\\nneighborhood retailers turned out in force before the Tacoma-Pierce County Board\\nof Health today to voice their opposition to the Board's proposed resolution\\nseverely restricting outdoor tobacco advertising.\\nSta Cloud, a board member and spokesman for the Washington State\\nAssociation of Neighborhood Stores, characterized the proposed restrictions as\\n\"nothing more than political grandstanding at taxpayer expense.\" \"It's a media\\nstunt,\" Cloud said.\" \"contrived by anti-tobacco activisits and the Board's outside\\npublic relations agency which is being paid over $ 275,000 in taxpayer funds to\\ncome up with this stuff and promote it.”\\nCloud said the proposed regulation won't curb underage use of tobacco and\\nthat it is illegal on a number of counts-from state and federal preemption, to\\ncommercial free speech and the equal protection clause. \"Valuable time and money\\nare being wasted at a time when other public health and safety needs in Pierce\\nCounty go begging,\" he said, \"and the costs of potential litigation could run into the\\nmillions, with no cozy contingency fee arrangements to carry the burden.\"\\nCloud stressed that the neighborhood retailers are committed to curbing\\nyouth access to tobacco, calling on the Board and anti-tobacco activists to support\\nefforts such as the WE CARD program, \"Cops-in-Shops,\" and a legislative move\\nto make possession and use of tobacco by minors--not just purchase-illegal.\\n-more-\\n1013 10th Ave. SE • Olympia, WA 98501 (360) 753-5177 • (800) 732-1889 FAX: (360) 753-4683\\n2062522131",
    "label": "presentation"
  },
  {
    "text": "FOR IMMEDIATE RELEASE\\nCONTACT: Ellis Woodward\\n212-880-3568\\nSTATEMENT BY PHILIP MORRIS U.S.A.\\nIN RESPONSE TO THE NEW YORK TIMES STORY\\nNEW YORK, March 18, 1996 -- The fact that there are grand jury\\ninvestigations of the tobacco industry has been reported widely in the media.\\nWhile we strongly believe the company has acted lawfully, as a matter of policy.\\nwe do not comment on grand jury investigations.\\n# # #\\n2063394217",
    "label": "presentation"
  },
  {
    "text": "Draft 1C 3/30/94\\nRemarks by Hans G. Storr\\nExecutive Vice President and Chief Financial Officer\\nand\\nHoby Millington\\nDeputy Treasurer\\nPhilip Morris Companies Inc.\\nPresentation to Japanese Investors\\nApril 6, 1994\\nHans G. Stort —\\nGood afternoon. It's a pleasure to be in Tokyo again.\\nToday, I will discuss our growing international tobacco and food operations.\\nHoby Millington, whom many of you already know, will review our strong\\ndomestic businesses.\\nI will return with some remarks about our sound financial base.\\n(pause)\\nFirst. I should put our remarks in context.\\nWe see 1993 as a year of achievement.\\nIt is true that, because of the costs of our domestic tobacco initiatives, 1993\\nunderlying net earnings per share were 16% lower than in 1992. And overali,\\nour restructuring charge and accounting change cut reported earnings by\\nanother dollar-eight për share.\\nMore importantly, we emerged from the year stronger and more competitive\\nfor the future.\\nAs Hoby Millington will show you, we took the right actions, and we\\nare getting the right results, in our domestic tobacco business.\\nWe continued to grow and invest in our businesses for the long term.\\nOur 1993 revenues set a new record of nearly 61 billion dollars,\\nup almost 2 billion.\\n2063531926",
    "label": "presentation"
  },
  {
    "text": "PHILIP MORRIS U.S.A.\\nCorporate Affairs\\n120 Park Avenue\\nNew York, New York 10017\\n(212) 880-5000\\nFAX (212) 907-5361\\nNEWS RELEASE\\nCONTACT: 212-907-5830\\nPHILIP MORRIS U.S.A. CALLS FOR FEDERAL LEGISLATION\\nTO STOP UNDERAGE SMOKING\\nCOMPANY OUTLINES COMPREHENSIVE BLUEPRINT\\nFOR IMMEDIATE ACTION\\nNEW YORK, May 15, 1996 -- Philip Morris U.S.A., the domestic tobacco subsidiary of Philip\\nMorris Companies Inc., today announced a blueprint for comprehensive federal legislation to\\naddress concerns regarding the use of tobacco products by minors and called on Congress to enact\\nit swiftly.\\n\"Everyone agrees that kids shouldn't use tobacco.\" said Steven Parrish, senior vice president,\\ncorporate affairs, Philip Morris Companies Inc. \"And all reasonable people agree that adults\\nshould be able to smoke or use smokeless tobacco if they want to.\\n\"Last week, President Clinton spoke to a group of high school students in Woodbridge, New\\nJersey, about tobacco,\" Parrish said. \"The President directed some of his comments to the tobacco\\nindustry, saying 'do not stay outside of and apart from this debate.' And he went on to say, \"Join\\nwith us Do the right thing.' We are proposing far-reaching and unprecedented federal legislation\\non the issue of underage use of tobacco. And we will be actively seeking support for this\\ninitiative.\\n\"This initiative builds on our fundamental commitment to the propositions that minors should not\\nuse or even have access to tobacco products.\" Parrish said. \"Anyone who violates these\\nprinciples should feel the full weight of the law.\\n\"A federal law makes sense because it can be implemented quickly, avoiding protracted litigation\\nover the Food and Drug Admnistration's illegal attempt to regulate tobacco products.\" Parish\\nsaid.\\n\"The President has said that we have a right to market our products to adults. He has also said he\\nwould welcome Congressional action instead of waiting for a long, complicated, contentious\\nregulatory proceeding or years of litigation. Let me quote the President directly, '... if they would\\nrather have a law than federal regulation, the FDA Director, Dr. Kessler, and I would rather have\\nan immediate impact on teen smoking, not two years of litigation and then start the work'.\\n- more -\\nMARLBORO BENSON & HOODS MERIT VIRGINIA SIZMS PARLIAMENT LIGHTS BASIC CAMBRIDGE ALPINE\\n2063562600",
    "label": "presentation"
  },
  {
    "text": "6860498902\\nCONFIDENTIAL\\nPHILIP MORRIS USA\\n1997\\nOPERATIONS'\\nOBJECTIVES & STRATEGIES",
    "label": "presentation"
  },
  {
    "text": "Hazard Identification at\\nCal/EPA\\nRichard A. Becker, Ph.D., D.A.B.T.\\nсенна\\nHazardous Substances\\n• Industrial Chemicals & Products\\n• Commercial Products\\n⚫ Pesticides\\n• Druge\\n• Food Additives\\n⚫Naturalty Occurring Substances\\n• Environmental Contaminants\\nMechanism of Identification\\n⚫Authoritative Bodies\\n⚫de Novo identification\\n2063821212",
    "label": "presentation"
  },
  {
    "text": "Update on Diesel Exhaust\\nIdentification\\nPresented to the\\nScientific Review Panel\\nBeckman Center\\nUniversity of California, Irvine\\nDecember 16, 1996\\nATTACHMENT &\\nCalifornia Environmental Protection Agency\\nAir Resources Board\\n2691868902",
    "label": "presentation"
  },
  {
    "text": "DEC. 10. 1998 11:00AM\\nNO. 1133 11/23\\nTA EPA TO EXPLAIN PROPOSED OZONE, PARTICULATE MATTER STANDARD\\nPA EPA TO EXPLAIN PROPOSED OZONE, PARTICULATE MATTER STANDARD\\ni\\nFOR RELEASE: FRIDAY, DECEMBER 6, 1996\\nEPA TO EXPLAIN PROPOSED OZONE, PARTICULATE MATTER STANDARDS IN\\nNATIONAL SATELLITE BROADCAST\\nEPA officials will hold a detailed question and answer session on its proposal for health\\nstandards for ground-level ozone(smcg) and particulates in a national satellite broadcast\\nMonday, Dec. 9, from 1- 5p.m., EST. The broadcast will include: overview of the standards;\\nimplementation issues update; explanation of the scientific review process; overview of health\\nand welfare effects; prosentations by EPA experts; EPA's rationale for the proposal; and\\ninstructions for further information. The broadcast is presented as a public service by EPA's\\nAir Pollution Distance Learning Network. For focation and space reservations at the nearest\\nviewing site: 1) call Jean Taylor at 919-541-4946 or use Internet site\\nhttp://134.67.104.12/html/apti/APTC.htm and choose either document JUNE-96.WP6 or\\nJUN6-96.TXT.; 2) to view the broadcast through the National Technological University, call\\nAnn-Marie Kiefer at 970-495-6425 or e-Mail at anne@mail. NTU.edu.; and 3) for Air National\\nGuard sites cell Janyce Riess of EPA's Office of Air Quality Planning and Standards at\\n919-541-2353. There are no phone call-ins or video foads outside the viewing\\nsites-participants must go to viewing sites. Videotapes of the broadcast will be available\\nafterwards for $25.00 through North Carolina State University at 919-515-4265. For\\nWashington, D.C. area press, there are two local viewing sites (be sure to call or fax\\nbeforehand to reserve space): US EPA Headquarters, contact Gene Padgett at\\n202-260-2071(phone) or 202-260-2057 (fax); and DC Air Resources Management Division,\\ncontact Barbara Willis at 202-645-6093×3073(phone) or 202-645-6102(fax).\\n9-152\\nنم\\n2064288237",
    "label": "presentation"
  },
  {
    "text": "+60998902\\nAdditive Free\\nشدم ویر\\nReduced Ingredients\\nProduct Evolution\\nR&D General\\nYour\\nLide\\nReduced St Stroam Smoke Generation\\nProduct Innovation\\n8 Slides\\nNew Packaging Structures\\nFilter Technology\\nAslide\\n+ Samples\\nslidis\\nsamples",
    "label": "presentation"
  },
  {
    "text": "SPEECHES\\nDenver Metro Chamber of Commerce\\nDenver, Colorado\\nTuesday, May 11, 1999\\nDavid Greenberg\\n2064307867",
    "label": "presentation"
  },
  {
    "text": "DRAFT\\nFOR DISCUSSION PURPOSES ONLY\\n* Overvan\\nREJES\\ncommentin\\nOUTLINE\\nEmeth Convertors de Tobogan\\nUN International Frampol Commdon On 7\\n10 Constal Change\\nromational Drug Control maty\\nFatmal mactice at the Sale Conderemos la Par\\nFrame Overton pricent\\namala by comendang Apartes e precipia\\n9hs 20 kr bath FC and of theža vol mosát Hanh\\nKanaya; mantas prasand 450 rondo mad than in countr\\nGatos\\nCentGEN (24\\nAttempt to expand the regulatory authority cẻ thứ VNO\\nHwillers 13 Noma 21 and 2 devo corazon\\nand cock curaritud ta the precare De pressure on any bobjours le\\nto get the distant protoszta bezovta übertatā\\nA BUSTOS DE FRATTOLICA 025] P\\nCampto reco\\ncoxarilety by quanto non\\nality of actual\\nJAONATE OUTLEkdinvily engage ia dha dactation ruling peak\\nCutcome\\nBLUES\\nVlamalizal On Cork an\\nCarrie bakken Sep bel vgle Y\\nany reach tauko visual rating waitan that complands, H\\nbecome tegally funding mas mamber states (few exceptor 1)\\n. IN A CALA DE COLECT/\\nOutcome: VAIO MENS A WIREý have the throw or enguatan Ki\\nroving to brauñad try eat\\nMŰ\\n2065232959",
    "label": "presentation"
  },
  {
    "text": "U.S. Regulatory Issues\\nWorldwide Regulatory Affairs\\nMay 1997\\n4186289902\\nPrivileged & Confidential\\nI",
    "label": "presentation"
  },
  {
    "text": "о\\n0\\n2065463528\\nR\\n0342842",
    "label": "presentation"
  },
  {
    "text": "[1][Slide]\\n[PM USA Crest]\\nThanks,\\nI'm very pleased to be here today. It's\\nalways a pleasure to get together with\\nmembers of the distribution community,\\nand I think you'll agree that we have a lot\\nto talk about.\\nThe last time we met, I discussed\\nPhilip Morris' blueprint for Federal\\nlegislation to help prevent access to\\ncigarettes by minors. Since then, events\\nhave moved more rapidly than any of us\\ncould have imagined.\\n[2] [Slide]\\n[\"Proposed Resolution\"]\\n2065486095",
    "label": "presentation"
  },
  {
    "text": "I\\nOctober Planning Meeting\\n• Dates -- October 1-3\\n• Location\\nBoston, MA\\nContext -- Week after GCB update and two weeks before\\npublic disclosure.\\n⚫ Daily Theme\\n-- Day 1\\n-- Day 2\\n- Day 3\\nBusiness Plan and Resources Review (8:15-6:00)\\nMarketplace Review (8:15-1:00)\\nPublic Disclosure Review (8:30-2:45)\\nL+Z9009902",
    "label": "presentation"
  },
  {
    "text": "02-04-94\\nTROM RJR SMOKING HEALTH\\n10: 9:0 241 1930\\nPACE\\n3\\nSCIENTIFIC ASSESSMENT OF THE EPA REPORT\\n\"RESPIRATORY EFFECTS OF PASSIVE SMOKING: LUNG CANCER\\nAND OTHER DISORDERS.\"\\nPresentation made on 2/2/94 to\\nFORSYTH COUNTY BOARD OF HEALTH.\\nby Dr. Chris Coggins, R. J. Reynolds Tobacco Company\\n1. This talk is entitled \"Scientific Assessment of\\nthe EPA report: Respiratory Effects of Pas-\\nsive Smoking: Lung Cancer and Other\\nDisorders. There are a number of legislative\\nactions that are being proposed that are all based on this EPA report.\\nThis paper reviews some of the science in that report. The talk is a\\nreduced version of one given at the recent National ETS Conference in\\nWashington, DC. This talk was broadcast live on C-SPAN; video\\ntapes are available.\\n2. Each of the approaches used by the EPA\\ncontain major errors. The EPA followed\\nfaulty methodology and did not follow its\\nown guidelines. The scientific data obtained\\nfrom the different approaches are very fragile\\nي\\n☑\\nand the data do not converge to a common conclusion.\\n|\\n2070109003",
    "label": "presentation"
  },
  {
    "text": "03/21/85\\nSEP 2123040 514 3359974\\nHNR & ASSOC.\\nSource: Canadian Tobacco Manufacturers' Council (CTMC)\\nNEWS RELEASE\\nP./002\\nFOR IMMEDIATE RELEASE\\nNO IMMEDIATE CHANGE IN CIGARETTE MARKETING\\nDESPITE SUPREME COURT RULING\\nOTTAWA, September 21, 1995 - Pending consultation with the federal govemment, Canada's\\nthree largest tobacco manufacturers will maintain the status quo in the advertising, marketing\\nand promotion of tobacco products despite today's Supreme Court ruling declaring the Tobacco\\nProducts Control Act (TPCA) invalid.\\nThe Supreme Court ruled that the TPCA is unconstitutional because it contravenes the right of\\nfree speech, inlcuding commercial free speech, as guaranteed by the Canadian Charter of Rights\\nand Freedoras. The Court further confirmed that tobacco advertising and promotion control falls\\nunder federal jurisdiction.\\n\"We applaud the fact that the Court has affirmed that a company producing a legal product has\\nthe fundamental right to communicate with its customers,\" said Robert Parker, President of the\\nCanadian Tobacco Manufacturers' Council, which represents the country's three largest tobacco\\ncompanies, in a statement released today in Ottawa.\\n\"These are important legal decisions with long-term implications,\" he added. \"The industry has\\ntherefore already advised govemments of the companies' intentions to maintain, for a reasonable\\nperiod of time, the status quo with regard to the advertising, marketing and promotion of tobacco\\nproducts to permit consultations to take place with appropriate government authorities.\\n\"We recognize that the Supreme Court's decision has altered the legal landscape in terms of\\nfuture tobacco control and regulations, which will require detailed study and consultation by the\\nindustry, its member companies and governments.\"\\nThe Canadian Tobacco Manufacturers' Council represents Imperial Tobacco Ltd., RJR-\\nMacdonald Inc. and Rothmans Benson & Hedges Inc.\\n- 30 -\\nInformation:\\nMarie-Josée Lapointe\\n(613) 238-2799\\n99 Bank Street, Suite 701, Ottawa, Ontario, K1P 689 Tel: (613) 238-2799 Fax: (613) 238-4463\\nCTMC\\nCCFPT\\n2070133293",
    "label": "presentation"
  },
  {
    "text": "AMERICAN\\nCANCER\\nSOCIETY®\\nFor Release:\\nMonday, June 13, 1994\\nAMERICAN LUNG ASSOCIATION,\\nAmerican Heart\\nAssociations\\nFighting Head Disease\\n140 SECR\\nCoalition on Smoking OR Health Marx, AHA\\nContact\\n202/822-9380\\nDiane Maple, ALA\\n202/785-3355\\nSteve Dickinson, ACS\\n404/329-5739\\nAMENDMENT GIVES FDA THE GREEN LIGHT\\nFOR TOBACCO REGULATION, HEALTH GROUPS SAY\\nWashington, June 13 --Congress has moved one step closer to changing the course of tobacco\\ncontrol history. An amendment to the House Agriculture Appropriations bill introduced today by\\nRep. Mike Synar, D-Okla., and Rep. Richard Durbin, D-Ill., would clarify the federal Food and\\nDrug Administration's authority to regulate tobacco products under the agency's existing drug laws.\\nThe American Heart Association, the American Lung Association and the American Cancer\\nSociety, united as the Coalition on Smoking OR Health, applaud today's action and urge Congress\\nto lend its full support to the amendment.\\n\"FDA Commissioner Kessler has asked Congress for 'guidance' on tobacco regulation. Today\\nMr. Synar and Mr. Durbin have decided to take him up on his request,\" said Scott D. Ballin,\\nchairman of the steering committee for the coalition and vice president, public affairs for the AHA.\\nAdded Ballin, \"There has been a decades-long wrestling match, with Big Tobacco in one corner\\nand the public health community in the other. If Congress has the courage to push this amendment\\nthrough, Dr. Kessler will have the tobacco industry pinned.\"\\nA Gallup survey conducted for the health groups in 1993 found that 68 percent of Americans\\nbelieve that the FDA should regulate tobacco products in a manner similar to the way drugs are\\nregulated. The survey also found that a majority of Americans favor restrictions on cigarette\\nadvertising that appeals to children, that encourages people to smoke or that make smoking appear\\nglamorous.\\nThe amendment is consistent with legislation, \"The Fairness in Tobacco and Nicotine\\nRegulation Act of 1993\" (H.R. 2147), introduced earlier by Synar and Durbin. It clearly outlines\\nthe FDA's authority to regulate the manufacture, sale, distribution, labeling, advertising and\\npromotion and content of tobacco products. It specifically says that the regulations may not ban all\\ntobacco products. The amendment also gives the FDA specific enforcement powers to act against\\nany tobacco manufacturer found to be in violation of FDA regulations.\\n\"This is a sensible, straightforward approach to tobacco control, supported by both smokers and\\ncon-smokers,\" said Ballin.\\n1150 Connecticut Avenue, NW, Suite 820. Washington, DC 20036\\nTelephone: (202) 452-4184 FAX: (202) 452-1417\\n-MORE-\\n2070134237",
    "label": "presentation"
  },
  {
    "text": "GEOLO\\nPM USA\\n1994 TRENDS",
    "label": "presentation"
  },
  {
    "text": "مکلام\\nRICHMOND BRAVES ANNOUNCE\\nNEW SMOKING ACCOMMODATION POLICY\\nRICHMOND, VA) - The Richmond Braves, announce a new smoking\\naccommodation policy at The Diamond effective Opening Day, Thursday, April 9th.\\n381198\\nAdults who choose to smoke will be accommodated in the concourse areas of all\\nlevels, in the sky boxes and their adjoining patios and in designated areas of the Diamond\\nRoom restaurant. Smoking will no longer be permitted in the seating areas of the\\nDiamond, including box seats, press box level seats and general admission areas. In\\naddition, smoking will not be permitted in the concession stand lines, as prescribed by state\\nlaw, or the marked handicapped sections.\\nThe change in policy at The Diamond results from a survey of Richmond Braves'\\nseason ticket holders conducted in the Fall of 1997. A large majority of ticket holders\\nexpressed a preference for a policy that accommodates all fans at The Diamond.\\n\"We want to accommodate all Richmond Braves fans and I think this is a step in the\\nright direction,\" said R-Braves General Manager Bruce Baldwin. \"The new policy will\\ncater to everyone.\"\\nThe Braves requested assistance from Philip Morris USA and its Accommodation\\nProgram to help communicate the new policy based on a \"Be a Good Sport\" theme. By\\nhelping to develop the language for signs on the concourse and in the sky boxes, as well as\\nother communicative materials, Philip Morris USA is helping the Braves inform patrons of\\nthe new smoking accommodation policy. Richmond Braves' employees will also assist in\\ndirecting fans to designated smoking areas. The \"Be a Good Sport\" theme will be printed\\nen allticket envelopes to remind R-Braves fans of the new policy and reiterate the attempt\\nto clarify that smoking is permitted in the aforementioned areas. The signage will also\\ndesignate the non-smoking areas.\\nState?\\n2070693343\\n“Philip Morris USA believes there are reasonable solutions to accommodating\\nadults who choose to smoke and those who don't in a variety of public places including\\nstadiums\", said Dan Ison, Director Community Relations, Philip Morris USA. \"That's\\nwhy we are pleased to assist the Braves in our hometown, not only on behalf of our\\nconsumers, but the thousands of Philip Monis employees and retirees who are Braves\\nfans\\nThe Richmond Braves are implementing this new policy to provide a pleasant and\\ncomfortable environment for all fans who visit The Diamond. The policy is an extension of\\nthe Richmond Braves' effort to provide an environment that considers the preferences of\\neveryone.\\nFor more information call the Richmond Braves at 804-359-4444\\nFor information on The Accommodation Program call Philip Morris at\\n212-880-4048\\ncall\\nMida",
    "label": "presentation"
  },
  {
    "text": "2072043951\\nSensory Effects of Nicotine.",
    "label": "presentation"
  },
  {
    "text": "AMES ASSAY\\n2072916935",
    "label": "presentation"
  },
  {
    "text": "BRAND X MENTHOL\\nTimelines\\nTest Recommendation\\nJune 2, 1997 \"Down the Street\"\\n-\\nNovember 22, 1996\\nDecember 23, 1996\\nJanuary\\nFebruary 17, 1997\\nMarch 10, 1997\\nName/Pack Design Approved\\nPack Artwork Final\\nSenior Mgmt. Approval\\nFactory Trial\\nLouisville Production\\n(+ 2 weeks for menthol product equilibration)\\n- April 1, 1997\\n· W/o April 7, 1997\\nShip to sell in meetings\\nSales Meetings\\n(+8 weeks to retail)\\n-\\nJune 2, 1997\\nRetail\\nZOEZ6ZLOZ\\nBXM Marketing Plan Review 10/96",
    "label": "presentation"
  },
  {
    "text": "2072948858\\nJUNE 1998\\nPROMOTIONS",
    "label": "presentation"
  },
  {
    "text": "Table of Contents\\nIntroduction...\\nB&H Market Performance.\\nB&H Consumer.\\nPromotion Program...\\nDatabase Consumer.\\nPM Sales Force.\\nBreakout Groups - Conclusions.\\n871967L0Z\\n2\\n.3\\n…....6",
    "label": "presentation"
  },
  {
    "text": "FROM ENT_MKTG_INC 3126443842\\n11-21-1997 8.29PM\\n0.\\n1998\\nMARLBORO BAR PROGRAM\\nWeekly Club Status Report\\nDATE: November 21, 1997\\nWEEK: 4\\nBockbe\\nMARKET\\nORDERIN\\nCharkte\\nCera\\nColomb\\nDid\\nHowe\\nADCOW\\nGONE\\n0\\n\"\\nr\\n2.\\n5\\nD\\n%\\n==\\n\"\\n54\\n54\\nS\\nKansas City\\nང་\\nEma Angulan\\nMemphis\\n1:4\\n14\\n\"\\nHak\\nNew C\\n51\\n*\\n1\\n°\\n·\\nEVENT\\nCLUBS CONTACTIO\\nTREND\\nCLUBS PITCHED\\nH+\\nTOTAL MAC EVENT\\nTRENT\\n14\\n1\\n·\\n·\\n\"\\nI\\n\"\\n0\\n13\\n13\\n\"\\n'\\n1.\\n\"\\n+\\n17\\n2\\nIt\\n1\\n7\\n=\\n11\\n2+\\n1\\n་\\nл\\nL\\nt\\n·\\n°\\nA\\n\"\\n•\\n•\\nม\\n°\\n•\\n\"\\nRI\\n'\\n2\\n'\\n13\\n1\\n•\\n°\\n29\\nI\\n•\\n1+\\n+\\n+\\n$\\n•\\n5\\n1\\n1\\n20\\n2\\n°\\n\"\\n11\\n•\\n•\\n\"\\n\"\\n'\\n24\\nK\\n53\\n12\\n13\\n14\\n°\\n1\\n10\\n++\\n.\\nזי\\n-\\n+\\n=\\nNew York\\n117\\n11\\nHambor\\nPextex\\n4:\\nSen For\\nStalls\\nSecture\\nSt Lowe\\nTump?\\nWach DG\\nTOTALS\\n7\\nG\\nCLUBS PENCUNO\\nTOTAL\\nEVEHT\\nTRENG\\nTOTAL\\nSel\\nH\\n13\\n1\\nH\\n1\\n2\\n•\\nعب\\n-\\n20\\n11\\n1\\n\"\\n1\\n\"\\n\"\\nb\\n27\\n་\\n10\\n5\\nན\\n\"\\n•\\n.\\nH\\nz\\n2\\nZ\\n•\\nZ\\n•\\n13\\n5\\n14\\nф\\n\"\\n\"\\nH\\nસ\\naz\\n5\\n22\\nל\\nCLUBS SCHED\\nTRAMO\\n་\\n\"\\nる\\n1\\n•\\n13\\n=\\n3\\n0\\n10\\nAND\\nOTAL\\n+\\n.\\n12\\n15\\n2\\nты\\n2\\n14\\n-\\n23\\n5\\n'\\n5\\n21\\n3\\n\"\\n24\\n°\\n·\\n•\\n12\\nי\\n14\\n°\\n10\\nL\\nF\\n10\\n+\\n*\\n1+\\n\"\\n2+\\n=\\n0\\n•\\n=\\n3.\\n3;\\n2\\n•\\n•\\n18\\n2\\n.\\n2\\n3\\n•\\n-\\n་\\n.\\n-\\n'\\n.\\n=\\n'\\n=\\n•\\nR\\n1\\n+\\n1\\n==\\n·\\nD\\n'\\n.\\n•\\n1\\n'\\n+\\n13\\n23\\n•\\n\"\\n21\\n11\\nE\\n↑\\n+\\n•\\n21\\n4\\n·\\n'\\n,\\n\"\\n°\\n.\\n14\\n1\\n·\\n+\\n55\\n59\\n3\\n32\\n\"\\n=\\n-\\nW\\n2\\n19\\n1\\n\"\\n.\\n=\\n·\\n11\\n1\\n11\\n21\\n$5\\n+7\\n'\\n11\\nན\\nQ\\nT\\n+\\n=\\n2\\n°\\n52\\n7\\n22.\\n2+\\n15\\n\"\\n12\\n15\\n$\\n1\\nJ\\n'\\n,\\n27\\nM\\nព\\n194\\n10\\n28\\n12%\\n114\\n\"\\n17\\nK\\n16\\n201\\n143\\n151\\nHET\\nact\\n\"\\n2073072457\\n+\\nC\\n==\\n12\\n\"\\n.\\n12\\n22\\n1\\n-\\n•\\n$\\n£1\\n142\\n122\\n672",
    "label": "presentation"
  },
  {
    "text": "Project Tomorrow - IP Testing\\nAgenda 11/17/1999\\nIntroduction\\n----\\nOsborne\\nPMUSA CONFIDENTIAL\\n1. Review NIST IP protocol and PM testing protocol development --- McRae\\n2. ASTM protocol / test plan\\n----\\n3. Modified NIST protocol for PTL · Boswell\\nDwyer / Whidby\\nMcRae / Phan\\nMcRae / Dwyer\\n4. Mock up material compatability\\n5. Reversal Fabrics ·\\n----\\nMAMM\\n6. Review current testing in CPPD IP lab\\n7. Review Merit family IP data\\n----\\nPhan\\nWettle / Reynolds\\nCounts\\n8. Discuss test market testing plan in PTL\\n6000LL0Z\\nDOC CODE P0623",
    "label": "presentation"
  },
  {
    "text": "FORTUNE's Survey of\\nCorporate Reputations\\nKey Findings\\nPMC\\nPHILIP MORRIST\\n08/0\\nBurson-Marsteller\\nThis domoment is incomplete without the accompanying oral commentary. Please do not copy or distribute as it contains\\ninformation proprietary to Burson-Marsteller.",
    "label": "presentation"
  },
  {
    "text": "RR\\nNABISCO\\nNews Release\\nCONTACT: Carol J. Makovich\\n(212) 258-5785\\nRJR NABISCO REPORTS THIRD QUARTER RESULTS\\n(Highlights before extraordinary items in the 1993 and 1994 year-to-date pariods)\\nThird Quarters\\n-\\n•\\n\"\\nNine Months:\\n•\\n•\\nFully Diluted Earnings Per Share up 175%, from $04 to $11\\nNet Income up 192% to $216 million\\nOperating Income up $7% to $678 million\\nCash Net Income up 67% to $347 million\\nFully Diluted Earnings Per Share up 10% from $.31 to £34\\nNet Incame up 41% to $602 million\\nOperating Income up 17% to $1.99 billion\\nCask Net Income up 21% to $1.0 billion\\nNEW YORK, NEW YORK -- October 25, 1994 - RJR Nabisco Holdings Corp.\\n(NYSE: RN) today announced results for the three- and nine-month periods ending\\nSeptember 30, 1994. The company said 1994 third quarter net income of $216 million\\nwas 192 percent above net income of $74 million in the comparable 1993 quarter. Net\\nincome per common share, on a fully diluted basis, was 5.11 in the 1994 third quarter, up\\n175 percent from 5.04 per common share recorded in last year's third quarter.\\nOperating income in the 1994 third quarter was $678 million, up 57 percent from\\n1993 third quarter operating income of $431 million. Net sales were $3.97 billion, a\\n10 percent increase from net sales of $3.60 billion in the third quarter last year.\\nCash net income (net income before after-tax amortization of trademarks and\\ngoodwill) for the third quarter was $347 million, up 37 percent from cash net income of\\n$208 million in the prior year's quarter.\\n(more)\\n7\\n2073271666\\nMAX 3803 NG NATPREY 178 92 100",
    "label": "presentation"
  },
  {
    "text": "MAR 10.\\n98 08:58 (ET)\\nBROWN & WILLIAM PAGE\\n2 of\\nFile\\nJARE\\nFOR IMMEDIATE RELEASE\\nMarch 10, 1998\\nContact:\\nMark Smith\\n502-568-7603\\nJoe Helewicz\\n502-568-7801\\nلا\\nMAJOR ENVIRONMENTAL TOBACCO SMOKE STUDY\\nFINDS NO RISK\\nLOUISVILLE, KY -- New research from one of the world's premier health\\norganizations is out on environmental tobacco smoke.\\nIn the largest study of its kind ever performed in Europe, research by the World\\nHealth Organization's International Agency for Research on Cancer (IARC) has found no\\nmeaningful increase in lung cancer risk to non-smokers exposed to environmental tobacco\\nsmoke.\\nThis is good news for smokers and non-smokers,\" said Dr. Sharon Boyse,\\ndirector of scientific communications at Brown & Williamson Tobacco Corporation. \"We\\nwelcome this new study which confirms what we and many other scientists have long\\nbelieved, that while smoke in the air may annoy some non-smokers, the science overall\\ndoes not show that being around a smoker is a lung cancer risk,” she said.\\n\"This IARC study represents many years of research across several European\\ncountries. Whether this study is considered alone, or as the latest of more than 40 studies\\nof this type over the last 17 years, the data do not show any meaningful increase in risk of\\nlung cancer for a non-smoker exposed to environmental tobacco smoke,\" she said.\\nThe overwhelming majority of statístical studies investigating whether tobacco\\nsmoke in the air might be associated with lung cancer in non-smokers have reported no\\nmeaningful increase in risk. In the minority of studies that indicate the possibility of an\\nincrease in risk, that increase has been shown to be so small that under normal scientific\\nstandards it is impossible to conclude that it is real.\\n(more)\\n2073345152",
    "label": "presentation"
  },
  {
    "text": "1998 MPL 3&4 Jumbo Pack Promotions\\n(August & December)\\nPromotion\\n• Provide MPL 3&4 accounts with unique Jumbo Pack carton packaging\\nObjectives/\\nStrategy:\\n• Generate increased visibility among adult smokers through the use of newly developedpackagin, during\\nthe August and December price promotions\\nFSF\\nSell and place all 1550 kits at retail for August.\\nObjectives:\\nScope:\\nLogistics:\\nNational Retail Masters MPL 3 &4 accounts only\\nKits will be ordered direct to retail. Sleeves will ship fiat. Retailer responsible for assembly.\\nRetail:\\nAugust POS Kit\\n100 Lights Kings Box sleeves\\n10 Red Kings Box sleeves\\n1 Jumbo Pack Assembly Sheet\\nDecember POS Kit\\n25 Lights Kings Box sleeves\\n25 Red Kings Box sleeves\\n1 Jumbo Pack Assembly Sheet\\n6080020Z\\nAugust Allocations\\nRegion # of Kits\\n100\\n2\\n0\\n3\\n750\\n4\\n150\\n2\\n550\\nTotal\\n1550 4.6%",
    "label": "presentation"
  },
  {
    "text": "File: Benson & Hedges Blace\\nBENSON & HEDGES BLUES CONCERT IN HOUSTON\\nMOVING TO NEW SITE\\nHOUSTON, June 3 -- Benson & Hedges Blues is moving its\\nfree, noon-time concert series and Delta Blues Museum\\nHistoric Photo Exhibits from the Houston Public Library\\nto (new site). The (new site) will better\\naccommodate the audience.\\nThe events are still scheduled for June 10-14. For\\nfurther information, contact Festival Productions at\\nE\\n2073527228",
    "label": "presentation"
  },
  {
    "text": "DISCUSSION DRACT\\ndraft. 10/29/99\\nRevised script for Mike Szymanczyk's Introduction to MSA\\nTraining.\\nregarding, among other things,\\nthe advertising & marketing of cigarettes.\\n+\\nHello, and welcome to this training session on the\\nAt the end of 1998, Philip\\nMaster Settlement Agreement.\\nMorris U.S.A., along with other tobacco companies, reached\\nan unprecedented agreement with 46 states to deal with\\nissues of common concern\\nThe agreement also settled\\nI the companies by the states for reimburse. I\\nLitigation brought against t\\nedical Kosts.\\nThis agreement, called the Master Settlement Agreement\\ngc \"MSA,\" fundamentally changes how tobacco is marketed,\\nadvertised and oromoted. The most significant of these\\nrequiring\\nhave in response to concerns expressed by society reg\\nchanges\\nadvertising and promotion intended for adults only.\\nto do with the exposure of Rids to\\nwhich are\\nWe expect that the MSA will bring a new measure of\\nstability to our industry on some of the issues and\\ncontroversies regarding tobacco products.\\nWe strongly\\nbelieve that entering into the MSA was the right thing to\\ndo. It will help us achieve the besiness and individual\\ngoals we share as Philip Morris employees.\\nhas\\n1\\nThe MSA required us to do some things differently, but\\nI want to emphasize that compliance with the MSA is\\ncompletely consistent with our Mission, Values and our core\\nstrategies. Our Mission is to be the most responsible,\\neffective and respected developer, manufacturer and\\nmarketer of consumer products made for adults. The MSA\\nprovides a framework that helps define some of our\\nresponsibilities.\\n2073816136",
    "label": "presentation"
  },
  {
    "text": "AMERICAN\\nCANCER\\nSOCIETY*\\nAMERICAN LUNG ASSOCIATION.\\nAmerican Heart\\nAssociation.\\nmahting Head De\\nand Show\\nNote Release Time:\\nCoalition on Smoking OR Health\\n10: 30 a.m. Tuesday, October 4, 1994\\nContact Joe Marxx, AHA\\n202-822-9380\\nDiane Maple, ALA\\n202-785-3355\\nTom Brandi, ACS\\n202-546-4011\\nJim Staccy, AMA\\n202-789-7419\\nCoalition of 75 Organizations Launches National Petition Drive\\nto Have Tobacco Regulated by the Food and Drug Administration\\nWashington, Oct. 4 - A coalition of more than 75 national health, medical, consumer and\\nreligious organizations announced a national petition drive and public awareness campaign today to\\nbring tobacco products under the jurisdiction of the federal Food and Drug Administration.\\n\"We're taking this campaign to the nation's front door,\" said Scott D. Ballin, chairman of the\\nsteering committee for the Coalition on Smoking OR Health, comprising the American Heart\\nAssociation, the American Lung Association and the American Cancer Society.\\n\"As a result of this petition drive, members of Congreas and other national policymakers are\\ngoing to hear directly from the people they serve. The tobacco companies should be held\\naccountable for how they make their products, how they advertise and promote them to children and\\nwhat they hide from the public about the addiction and the diseases caused by smoking,\" said Ballin.\\nThe diverse coalition of organizations, ranging from the American Medical Association to the\\nInterreligious Coalition on Smoking or Health, and representing more than 10 million Americans, has\\njoined together under the name. \"Citizens to Protect Our Children From Tobacco.\" Volunteers and\\nstaff from the organizations will circulate petitions calling on Congress, President Clinton and the\\nFood and Drug Administration, “to ensure that tobacco products are regulated without banning\\nthem, including the way they are manufactured, sold, labeled, advertised and promoted.\" The\\npetition also urges those named to ensure that \"the public's health is protected from the dangers of\\ntobacco use to the greatest extent possible,\" and to ensure that “children are not encouraged to\\nsmoke or given access to tobacco products.\" As part of this campaign, seventh-grade students from\\n- MORE -\\n1150 Connecticut Avenue, NW, Suite 820, Washington, DC 200036\\nTelephone: (202) 452-1184 FAX: (202) 452-1417\\n2073844853",
    "label": "presentation"
  },
  {
    "text": "Ellis Woodward Welcome Remarks\\nCorporate Affairs Conference\\nLangkawi, Malaysia\\n5-7 April 2000\\n•\\nWELCOME REMARKS BY ELLIS WOODWARD\\nCORPORATE AFFAIRS CONFERENCE\\nLANGKAWI, MALAYSIA\\nApril 5, 2000\\n[Cover slide] Welcome to Langkawi. And thank\\nyou for making the trip out here to attend the\\nCorporate Affairs conference.\\n• As you may have noticed, we have some guests\\nfrom other areas of the business. Several general\\nmanagers have joined us, and many of our\\ncolleagues from Planning are here.\\n• We also have Richard Reavey and Declan Coyne\\nfrom the CEMA Region; Don Nelson from our\\nWashington office; and Renee Poet from PMI. Later\\ntoday, our President, Duck Song will join us.\\n2073948667",
    "label": "presentation"
  },
  {
    "text": "NOT FOR RELEASE\\nNOT FOR RELEASE\\nFOR 2.0MMEDIATE RELEASE\\nContact: Lance Morgan\\nFRIDAY, JUNE 12, 1997\\nScott Williams\\n202/322-6765\\nWASHINGTON, D.C., -- The following statement regarding the tobacco negotiations was\\nIssued today by Philip Morns Incorporated; RJ Reynolds Tobacco Company, Brown and\\nWillamson Tobacco Corporation; and the Lorillard Tobacco Company:\\n\"Twelve weeks ago, at the beginning of the discussions with State Attorneys General, the public\\nhealth community, plaintiffs' lawyers and the tobacco industry, few could have imagined, much\\nless credicted, the level of agreement that has been achieved.\\n\"The proposal as outlined to the White House and members of Congress represents a carefully\\ndeveloped consensus on how best to resolve public health concerns immediately, panicularly\\nregarding youth access to, and usage of tobacco products; to permit our companies to operate in\\na more stable and predictable environment; and to preserve the rights of adults who choose to use\\ntobacco products.\\n\"Negotiations of this size and scope create compromise, not perfection. No one side achieves\\neverything it seeks. In this context, the proposal is a bitter pill because our companies have made\\nconcessions that were extremely difficult. But on balance this plan is preferable to the\\ncontinuation of a decades-long controversy that has failed to produce a constructive outcome for\\nanyone\\n\"In order to achieve a resolution in the public interest, the topacco companies have agreed to\\nsuppor, subject to approval by our boards of directors, a package which includes certain\\nlegislative and regulatory provisions with which we do not necessarily agree. Nevertheless, the\\ncompanies are willing to accept legislation incorporating these provisions in the interent of\\nreaching an overall resolution of the important issues facing the industry and the nation.\\n\"We hope that once the White House and the Congressional leadership have completed their\\nreviews, legislation will move forward, bringing with it a new era of cooperation and tolerance\\nwith regard to tobacco issues\"\\nDraft 15\\n6/20/97 -- 9:00 am\\n**=\\n2074031655",
    "label": "presentation"
  },
  {
    "text": "SATURDAY EVENING - 2/18/95\\nMR. BIBLE - '95 PMI SUGGESTED COMMENTS\\n(WILL BE INTRODUCED BY CRAIG FULLER)\\nTHANK YOU CRAIG AND GOOD EVENING,\\nEVERYONE.\\nSARA AND I ARE DELIGHTED TO BE HERE AND\\nARE LOOKING FORWARD TO GETTING TO KNOW\\nEACH OF YOU, BETTER OVER THE NEXT FEW DAYS.\\nLAST YEAR WAS THE FIRST YEAR OUR\\nSCHEDULE ALLOWED US TO PARTICIPATE IN THE\\nPMI AND WE ENJOYED EVERY MOMENT.\\nOF PARTICULAR INTEREST TO ME WERE THE\\nOPPORTUNITIES WE HAD TO DISCUSS BOTH\\nYOUR'S AND OUR BUSINESSES AT THE SUNDAY\\n2074050769",
    "label": "presentation"
  },
  {
    "text": "PHILIP MORRIS\\nCOMPANIES INC.\\n120 PARK AVENUE, NEW YORK, NY 10017\\nFÖR IMMEDIATE RELEASE\\nContact:\\nNicholas M. Rolli\\n(212) 880-3460\\nRobert Minkoff\\n(212) 878-2946\\nChristopher Kircher\\n(212) 880-3597\\nSTATEMENT FROM PHILIP MORRIS BOARD OF DIRECTORS\\nREGARDING TOBACCO SETTLEMENT\\nNEW YORK, June 25, 1997 -- The Board of Directors of Philip Morris\\nCompanies Inc. (NYSE: MO) today unanimously voted to suppor: the\\ncomprehensive tobacco proposals that were agreed to by Philip Morris\\nmanagement last week.\\nWhile the agreement contains certain legislative and regulatory\\nprovisions with which the company does not agree, the Board believes\\nachieving a resolution of the long-standing controversy surrounding tobacco\\nproducts is in the interest of the public and of our shareholders.\\nWe accept this compromise, which must now go before the Congress,\\nas the best available way to end decades of acrimony with a national solution\\nthat achieves important public health goals, permits our company to operate\\nin a predictable legal and regulatory environment, recognizes the rights of\\nadult smokers to use tobacco products, and ensures that the tobacco industry\\nwill remain an important contributor to the U.S. economy.\\nWe hope that these proposals will usher in a new èra of cooperation\\nand tolerance with regard to tobacco issues, and we are grateful for the hard\\nwork of all the participants in the negotiations that has brought this proposal\\nbefore the nation.\\n# **\\n2074790025",
    "label": "presentation"
  },
  {
    "text": "DUPLICATE\\nGood morning. Ladies and Gentlemen. I'm Steve Parrish. Senior Vice\\nPresident of Philip Morris U.SA. We've asked you here this momuing to\\ndiscuss the risk assessment on Environmental Tobacco Smoke that we\\nunderstand will be finally, officially released by EPA on\\n{DATE)\\nWe have not seen the final report, but we expect it to be little changed\\nfrom the previous draft, and I think everyone in this room is aware of\\nwhat the conclusion will be.\\nFrankly. I expect no one here to believe one word we say. In fact, my\\nonly hope is that you apply perhaps 10% of the skepticism you reserve\\nfor my company, my industry and me to the EPA. If you go just that far\\nif your skepucism could take you just a few steps beyond reporting\\nthis as an \"EPA reported and the tobacco industry sald\" story -- then I\\nam confident you will conclude that what the EPA wants you to see is not\\nnearly what the science supports.\\nWhat the EPA wants you to see is a risk assessment that no one but\\ntobacco interests will challenge, because it's about tobacco, and it seems\\nthat virtually everyone is willing to believe virtually anything negative\\nabout tobacco without scrutiny.\\n2021173248\\n2075789006",
    "label": "presentation"
  },
  {
    "text": "CIRCULAR DICHROISM\\nAS A PROCESS\\nMONITOR FOR\\nALKALOID EXTRACTION\\nDonald E. Leyden, Richard E. Davis\\nand Tony M. Howell\\nPhilip Morris USA\\nRichmond VA 23831\\nTHANK YOU FOR THE OPPORTUNITY TO PRESENT OUR\\nWORK ON THE USE OF CIRCULAR DICHROISM AS A PROCESS\\nMONITOR FOR ALKALOID EXTRACTION.\\nTHIS WORK WAS CONDUCTED A FEW YEARS AGO\\nWHEN PHILIP MORRIS USA WAS INVOLVED IN THE DEVELOPMENT\\nOF A PROCESS FOR ALKALOID REDUCTION IN TOBACCO USING\\nSUPERCRITICAL CARBON DIOXIDE EXTRACTION.\\nTHE OUTCOME OF THIS WORK LED TO A PATENTED\\nAPPLICATION OF CIRCULAR DICHROISM (CD) AS A MONITOR FOR\\nTHE EXTRACITON PROCESS.\\n2076122980",
    "label": "presentation"
  },
  {
    "text": "PHILIP MORRIS U.S.A.\\nCorporate Affairs\\n120 Park Avenie\\nNew York, New York 10017\\n2121 880-5000\\nFAX (212) 907-5361\\nNEWS RELEASE\\n(212) 907-5332\\nFor Immediate Release\\nContact: (212) 907-5831\\nPhilip Morris U.S.A. Announces Initiative\\nAgainst Youth Smoking\\nNEW YORK, June 27, 1995 -- Philip Morris U.S.A. today launched a\\nnew initiative to attack the problem of youth smoking.\\nAction Against Access\\n--\\nThe program\\nhas been created to make it as difficult as\\npossible for minors to purchase cigarettes.\\n\"The best way to keep kids away from cigarettes is to keep\\ncigarettes away from kids,\" Philip Morris U.S.A. President and CEO\\nJames J. Morgan said, in announcing the program. It includes unilateral\\nsteps such as discontinuing free cigarette sampling to consumers and the\\ndistribution of Philip Morris cigarettes by mail. The Company also\\nannounced that it will include a notice on its cartons and packs indicating\\nthat the sale of cigarettes to minors is prohibited.\\nIn addition, the Company indicated that it will withhold\\nmerchandising benefits from stores which are fined for or convicted of\\nbreaking minimum age laws. And Philip Morris U.S.A. will fund a major\\nretail compliance training program called \"Ask First/it's the Law\" on how\\nto ask for and verity proof of age for the purchase of cigarettes.\\n-\\nmore -\\nMARLBORO BENSON & HEDORS MERIT VIRGINIA SLIMS PARLIAMENT LIGHTS CAMBRIDGE ALMNE PLAYERS SARATOGA\\n2076139475",
    "label": "presentation"
  },
  {
    "text": "PORTFOLIO \"NEWS\" DISCUSSION\\nTOPICS\\nRETAIL STORE ENVIRONMENT\\nAGENDA\\nISSUES\\nHistorical Overview\\n- Merchandising\\nTrade Class Review\\n- PM Performance\\n- Future Contribution Projections\\nRetail Visibility\\nTobacco Store Growth\\nPM Performance at Retail Masters Level 1 & 2\\nRetail Masters Level 3 & 4\\n⚫ PM Retail Visibility\\n◆ Non Self-Service\\nLL979V910Z",
    "label": "presentation"
  },
  {
    "text": "WSA HK\\nPortable Document Format (*.PDF) Files\\n--- a proposed solution for electronic document\\nexchange and management for WSA\\n8L099/0Z\\nMingda Zhang, Ph.D.\\nWSA Meeting, Hong Kong, October 26, 1998\\n27.001.98\\n!",
    "label": "presentation"
  },
  {
    "text": "지\\n品\\nTOSCO\\nTosco Marketing Company & Philip Morris\\nMeeting\\nAugust 27, 1998\\nV2L6892OZ",
    "label": "presentation"
  },
  {
    "text": "AGENDA\\nFIRST TASK FORCE MEETING\\nWITH FUNCTIONAL REPRESENTATIVES\\n⚫ Background of the Project.\\n• Slide presentation that was given to Campbell, Bain, OMC, etc.\\n• How the task force is to be structured.\\n• Responsibilities of the Executive Committee and the Function Sub-\\nCommittees.\\n• Measurement levels.\\n⚫ Time schedule and the order of measure development.\\n• Issues.\\n2076932389A",
    "label": "presentation"
  },
  {
    "text": "MAR-20-37 15:46 From:\\nCONTACT: Dolly Colby, Philip Morria, 212 178-2144\\nPeggy Carter, R.J. Reynolds, 910 741-7674\\nJoe Helewica, Brown & Williamson, 502 $63-7801\\nArthur Staven, Lorillard, 212 545-3000\\nMarch 20, 1997\\nFOR IMMEDIATE RELEASE\\nT-696 P.61\\nJob-271\\nStatement on Liggett's Reported Baal with State Attorneys General\\nThe four major U.S. tobacco companies were granted a temporary restraining order this morning by a\\nNorth Carolina state court to prevent Bennett LeBow, Liggett and their lawyers from turning over\\nmaterials subject to joinz attorney-client privilege in the deal media reports allege he has struck with\\n' plaintiffs' lawyms and attorneys general in a so-called settlement with states muing this industry. The court\\nfiling was made on behalf of B.I. Reynolds Tobacco Company, Brown & Williamson Tobacco\\nCorporation, Lorillard Tobacco Company and Philip Morris Incorporated.\\nIn light of previous asuurance given by Liggeu's atomeys that they would not release documents\\nprotected by a joint-defense privilege and news reports last night indicating LeBow is willing to publish\\nstatements inconsistent with his previous swam testimony on “addiction” and smoking and health issues,\\nthe tobacco companies were unable to determine which of those inconsistent positionă rogresented\\nLiggett's carrem intentions and had no choico other than to sock judicial intervention.\\nOn Nov. 5, 1993, LeBow testified under oath in a deposition in the Brain case in Florida that he had bem a\\ntwo-to-three pack a day smoker for about 15 yman and quit “cold turkey.” When asked “You don't\\nbelieve that tobacco is addictive?,\" his response was \"No, I do not”. When asked if smoking cauum linng\\nCancer, Lebow responded, “I don't know.\"\\nLeBow has publicly acknowledged that his \"seulemans” last year were nothing more than a ploy to take\\nover RJR, Nabisco, Inc. – a ploy that failed. We suspect ha is simply brokering this deal in a desperate\\nattempt to force one of the other cigarette manufacturers to take over his financially troubled and failing\\ntobacco interests. There is a right way and a wrong way to plusue discovery in litigation. The attorneys\\ngeneral are proposing to take an inappropriate route. We cannot allow them to proceed in an unchecked,\\nrockless fashion to undermine long-settled principles that protect from disclosure materials covered by\\nattorney-client privilege, work product and/or joint defanse privileges, privileges that are available to every\\ncitizen - · private or corporate – who have occasion to sock legal advice.\\nThe only ones who potentially benefit from LɛBow's latest abenanigans are plaintifik\" lawyers, who got\\nnothing more than another free round of publicity and possibly some seed money to fund their illegitimate\\nassault on the remainder of the tobacco industry. We will have no further statements to make regarding\\nthis restraining order.\\nNote: The 120-page transcript of the LaBow deposition in Broin is available by calling 910-741-7674.\\n2076974044",
    "label": "presentation"
  },
  {
    "text": "Once of Communications and Advocacy\\n3150 Connecticut Avence Northwest Sulle 800 Washington, DC 20036\\n202 78 7900\\nFax 202 765 7050\\nhup://www.americanhart.org\\nAmerican Heart\\nAssociation\\nigning Heart Dress\\nاه پره شهرامی\\nMarch 16, 1998\\nContact:\\nTrish Morels (202) 785-7900\\nStatement of William R.II. Broome, Esq.\\nAmerican Heart Association\\nRegarding the Release of Core Principles Between the Public Health\\nCommunity and the Tobacco Producers\\nMy name is Bill Broome, and I am a member of the national board of directors for the American Floart\\nAssociation. I am speaking with you today as a member of a big farm family. A family that raised tobacco as trest\\nmain utcome crop since World War II and depended on tobacco to survive.\\nWhen I was a child in south Florida, my father would take us for summer visits to his birthplace in Aurora,\\nNorth Carolina. During those summer vacations, my uncle let me help the fam workers who were pulling tobacco,\\nying it on stick and racking it in bars to be flue cured. He took me out with him at night to check the temperature\\nin the bun. He took me with him to the auction to sell his truck load of tobacco.\\nIn addition to being tobacco farmers, my father and his three brothers were also life-long smokers. With\\nthe exception of my father, none of his brothers was able to give up his addiction to smoking. None of them reached\\nthe age of 60, sadly they all died of heart disease before their time. My father was able to quit smoking and lived\\nuntil he was 77 years old, but he too died an early death from lung cancer.\\nToday is indeed an historic moment for all parties involved. The seriousness of the tobacco epidemic and\\nthe need for strong policies and programs to discourage and prevent the use of tobacco has put the tobacco farmer in\\nà difficult situation with difficult choices. The farmer has tad virtually no real options to get out of the tobacco\\nbusiness. I commend the tobacco growers and tobacco growing groups who have gone out on a limb to work\\nconstructively with the health conumunity to achieve common public health goals. Do not doubt for one second that\\ntheir support for public health is sincere, and do not doubt for one second that our concem for their well being is\\nsincere\\n2077124960",
    "label": "presentation"
  },
  {
    "text": "0\\nState Smoking Laws for Bars and Taverns\\n2077904011\\nGANƏ\\nExempt\\nRestrict\\nOther\\nTotally Prohibited\\nI",
    "label": "presentation"
  },
  {
    "text": "Year 2000 Flue Cured Barn Conversions\\nObjective:\\n• Provide New Technology with 1 million pounds of \"low\" TSNA year\\n2000 flue cured strip tobacco.\\nDeliverable:\\n⚫ Convert 134 existing curing barns from direct fire to indirect fire by\\ninstalling heat exchangers\\nY2K FC Bam Conversions\\n2078433026",
    "label": "presentation"
  },
  {
    "text": "| Hi. I'm Anthony Reale from the New York Legal Department. With\\nme today is Matt Seiden, a partner in the Washington Office of Arnold &\\nPorter who is an expert on the legal issues we will be reviewing today. In\\nother words, Matt's here today to feed me the answers to your really\\ndifficult questions.\\nAs you all know, PM USA operates in a highly competitive\\nenvironment and knowing our competitors can be an important\\ncomponent of our continued success. Gathering information about our\\ncompetitors is neither illegal nor immoral - but it does involve legal risks.\\nTo address those risks, we have adopted a set of guidelines which I will\\n- 1 -\\n2078543583",
    "label": "presentation"
  },
  {
    "text": "The insert in the pack says:\\n\"\\n... 'Newest research has proven that the utilization of\\nHCS considerably lower burden on the respiratory\\nsystem.' While smoking tobacco gaseous irritating\\nsubstances are produced, which affect the respiratory\\nsystem of a smoker. The HCS filter reduces as much as\\n70% of those substances. Thanks to that, the natural\\nmechanism of self-cleansing of the respiratory system of\\na smoker is protected. Mars with the High Care Systems\\nfilter is a new generation of cigarettes which give full\\nsatisfaction. Rediscover the pleasure of smoking.\\n\"\\n2078617770",
    "label": "presentation"
  },
  {
    "text": "2078643046\\nCast Leaf Commercialization - BL Plant\\nObjective: Add Cast Leaf production capability to the BL Plant to allow production\\nof either RCB/NBL or Cast Leaf.\\nDeliverable: Process and equipment modifications to allow CL process qualification\\nat 200 FPM while maintaining RCB/NBL capabilities.\\n8/12/98\\nCast Leaf Commercialization - BL. Plant",
    "label": "presentation"
  },
  {
    "text": "FOR IMMEDIATE RELEASE\\nContact:\\nNicholas M. Rolli\\n(212) 880-3460\\nJAMES J. MORGAN TO RETIRE AS\\nPRESIDENT AND CHIEF EXECUTIVE OFFICER,\\nPHILIP MORRIS U.S.A.\\nNEW YORK, September 17, 1997 -- Philip Morris Companies Inc. (NYSE: MO)\\ntoday announced that James J. Morgan, president and chief executive officer, Philip\\nMorris U.S.A., the corporation's domestic tobacco operating company, has decided to\\nretire effective November 1, 1997.\\nMr. Morgan, 55, was named president and chief executive office in December\\n1994. He has been with the corporation for more than 28 years.\\n\"Iim is one of the finest and most capable executives in the tobacco industry\\ntoday,\" said Mr. Geoffrey C. Bible, chairman and chief executive officer, Philip\\nMorris Companies Inc. While he is well-known for inspirational leadership, it is his\\nexceptional strategic marketing skills that set him apart from all the rest. His\\nretirement, which he has been considering for several months, will be deeply felt by\\neveryone who has worked with him.\"\\nThe corporation also announced that Mr. Michael Szymanczyk has been\\nnamed to succeed Mr. Morgan. The position will continue to report to Mr. William\\nH. Webb, chief operating officer, Philip Morris Companies Inc. Mr. Szymańczyk is\\ncurrently chief operating officer, Philip Morris U.S.A.\\n2078848034",
    "label": "presentation"
  },
  {
    "text": "Begaw in Spring\\nPlanning\\nGoerus sessions\\nVision 2005: Destination Exemplary\\nExecutive Summary\\nfor\\nSan Antonio Independent School District\\nBoard of Trustees\\nFundamental Belief Statements\\nExcellence and equity in student performance for\\nall students\\nNo child will be left behind\\nThe teacher is the program\\nPeople support what they help create\\nChange comes from within\\n2080136751\\n!",
    "label": "presentation"
  },
  {
    "text": "Roll Your Own\\nMarket size (Cig. Equiv.): 2.8 billion in 1998, 3.3 billion in 1999E (Up 17.5%)\\nRYO Tobacco accounts for roughly a 0.8% share point\\nOver 40% of RYO sales are concentrated in Federal and State prisons\\nVarious states have implemented smoking bans\\nB&W's combined RYO and Make-Your-Own share is about 62%\\nLeading brands are Bugler (B&W) 33% share and Top (Republic) 26% share\\nEstimated 1998 industry profits $12.6 million\\nOn average, RYO Equiv. pack sell for about half the price of a Marlboro pack\\nRYO smokers tend to be older male and often blue collar\\nEffective Jan. 1, 2000, new 95.67¢/pound FET (40¢/carton)\\n+961080 |",
    "label": "presentation"
  },
  {
    "text": "70\\n65\\n60\\n55\\n50\\n45\\n40\\n35\\n30\\n1988\\n1990\\n1992\\nSource: CTS 6MM, age 18-24 through 3/01\\n20900080Z\\n1994\\n80\\n75\\nMariboro YAS Share\\nReds lights\\nCurreal to\\nOxsrners\\nTotal YAS\\nShare Al\\n1996\\n1998\\n2000\\nPMUSA Confidential\\n27\\n55.9\\nMending",
    "label": "presentation"
  },
  {
    "text": "F\\n$0.00\\n$0.10\\n\"I\\n$0.20\\n$0.30\\nApr 12,1997\\nMay 24, 1997\\nJul 05, 1997\\nAug 16, 1997\\nSource: IRI\\n2080310288\\n$0.40\\n30.50\\n$0.60\\nSep 27,1997\\nNov 08,1997\\nDec 20.1997\\nJan 31.1998\\nMar 14, 1998\\nApr 25,1998\\nJun 06,1998\\nJul 18.1998\\nAug 29,1998\\nOct 10,1993\\nNov 21,1998\\nJan 02,1999\\nFeb 13,1999\\nMar 27,1909\\nMay 08.1999\\nJun 19,1999\\nJul 31,1999\\nSep 11,1939\\nPremium Buydown Values\\nOct 23,1999\\nTot Marlboro Tot Came To Winston Tot Newport |\\nDec 04.1999\\nJan 15,2000\\nFeb 26,2000\\nApr 08,2000\\nMay 20,2000\\nJul 01,2000\\nAug 12.2000\\nSep 23,2000\\nNov 04,2000\\nDec 18,2000\\nJan 27,2001",
    "label": "presentation"
  },
  {
    "text": "Marlboro Chili Promotion: 2001\\nObjectives:\\nReinforce and further dimensionalize Marlboro's flavor positioning and heritage\\nGenerate news and excitement among YAS\\nStrategy:\\nIntroduce multi-faceted program that:\\nprovides immediate gratification and accessibility\\nreinforces the brand's core values\\nconnects with YAS lifestyles through sociability\\nRationale:\\nFlavor cues associated with Chili closely represent Flavor of Marlboro\\nMarlboro established \"Food/Flavor” credentials with cookbooks and other food-\\nfocused programs\\nChili linked to sociability\\n+6+Z080Z",
    "label": "presentation"
  },
  {
    "text": "MEDIA INFORMATION\\nCongresswoman\\nSheila Jackson Lee\\n18th District Texas\\nFOR IMMEDIATE RELEASE\\nMARCH 16, 1999\\nCONTACT: DEVONA DOLLIOLE\\n(202) 225-3816\\nCONGRESSWOMAN SHEILA JACKSON LEE\\nSUPPORTS THE \"FIRE SAFE CIGARETTE ACT”\\nWashington, DC - Congresswoman Sheila Jackson Lee (D-Houston) today joined her colleagues\\nCongressman Joe Moakley (D-MA) and Senator Dick Durbin (D-IL) along with members of the\\nInternational Association of Fire Fighters in support of the Fire Safe Cigarette Act. \"The country\\nhas a severe problem. Nationally there are thousands of deaths caused by fires; and careless\\nsmoking is the leading offender,\" says Congresswoman Jackson Lee.\\nIn 1997, there were 1,795,000 fires in the United States. The South and the Northeast share the\\nhighest death rate per capita with 17.5 civilian deaths per million population. Careless smoking is\\nthe leading cause of fire deaths. According to the National Fire Incident Reporting System, careless\\nsmoking accounts for 18% of residential fire deaths in Texas alone.\\nThe Fire Safe Cigarette Act gives the Consumer Product Safety Commission the authority to\\ndevelop a fire safety standard for cigarettes in 18 months and gives cigarette manufacturers a year to\\ncomply with that standard. The characteristics of a fire-safe cigarette are a filter tip, less porous\\npaper, more expanded tobacco, smaller diameter and no citrate added to the paper.\\n\"The U.S. fire problem is one of great national importance. We all can share in the solution by\\ncommitting to this legislation,\" concludes Congresswoman Jackson Lee.\\n# # 4\\n2081298981\\n410 Cannon Office &uilding\\nWashington, D.C. 20515\\nTel. 202 225 3976\\nDistrict 713-655-0050\\nFreyde Par\\n***",
    "label": "presentation"
  },
  {
    "text": "Contact: Mary Camovale\\n(917) 663-2823\\nPHILIP MORRIS U.S.A. STATEMENT ON SPENDING SETTLEMENT FUNDS\\nTO SUPPORT YOUTH SMOKING PREVENTION PROGRAMS\\nThe issue of youth smoking – a very serious and complex problem -- has been the subject\\nof intensive public debate over the last several years. This discussion has heightened\\nsince the major U.S. tobacco companies agreed to a comprehensive settlement with the\\nstates last November. The settlement provides the states approximately $200 billion in\\nnew funding over the next 25 years and the states must now decide how to spend this\\nmoney\\nPhilip Morris believes the settlement provides the states an unprecedented opportunity to\\ndesign and implement programs that can reduce youth smoking. We hope that the states\\nwill devote a portion of their settlement funds to pay for a comprehensive state program\\nto reduce use of, and access to, tobacco products by minors.\\nThis kind of comprehensive effort would include advertising campaigns, education in\\nschools, community-based programs that promote positive youth development, and\\nenhanced access prevention and enforcement efforts.\\nIn 1998, Philip Morris U.S.A. created a Youth Smoking Prevention department whose\\ngoal is to develop and support programs to help reduce the incidence of youth smoking.\\nWe are devoting more than $100 million this year alone to a substantive and long-term\\neffort that will combine Communication, Education, Community Action and Access\\nPrevention initiatives. Philip Morris U.S.A. is committed to taking responsible action on\\nthis issue, just as we are sincerely committed to full compliance to both the spirit and the\\nletter of the Master Settlement Agreement with the states. To that end, we are willing to\\nwork with all those who are responsibly committed to achieving a measurable reduction\\nin youth smoking.\\n-30-\\n2081387963",
    "label": "presentation"
  },
  {
    "text": "Quality\\nManagement Review - 2nd Qtr. 2000\\nAGENDA:\\n• Quality System Implementation Status\\n• Update on Graphics & Product Coding\\nIssues\\n• Quality System Review Update\\n-Nonconforming Predic\\n- Interna?Supplier Audits.\\n- Consumer Complaint\\n• Intro to Corrective & Preventive Action\\n• Next Steps / Action Items\\nHollerar\\ncomments\\n07-24-00\\nMr. Holler:\\nI guess you\\nAttached\\nاما\\nLC\\nhank\\nthe MR has been moves up to July 25 instead of\\nthe August 13 date.\\n: the \"latest\" greatest that will he discussed with\\nand Bob Honorow. I have also\\nΟ\\nthacked your\\nto\\nCin\\nI've updated) the\\noriginal response\\nI still need input from\\n36\\nidentify\\nCorrections made to the\\nJudy\\nPresentation.\\non the \"Back yo Flides\" (ie, identify which slicks to keep so they.\\nnew slides, per suggestion of I Neton, should eliminate their need for\\nJourant.\\nIf there\\nart\\nadditional changes from forsman's mating, I will\\nThanks.\\nagain for your input and\\nin the process.\\nThose\\nThis presentation.\\npreces of informates to for\\n08ZZ9L80Z",
    "label": "presentation"
  },
  {
    "text": "BRITISH\\nCOLUMBIA\\nFOR IMMEDIATE RELEASE\\nJune 22, 1998\\nNEWS RELEASE\\nMINISTRY OF HEALTH\\n1998:128\\nB.C. TO FORCE TOBACCO COMPANIES TO REPORT SMOKE POISONS\\nVANCOUVER – Health Minister Penny Priddy today announced new regulations that\\nwill force tobacco companies to report additives and ingredients in cigarettes and to test\\ntheir cigarettes for toxic chemicals.\\n\"British Columbia is imposing the strongest reporting demands in the world on\\nthe tobacco Industry,\" Priddy said. \"We will be the first Jurisdiction anywhere to require\\ntobacco companies to release detailed information about the poisons in tobacco\\nsmoke.\"\\nPriddy said the new regulations represent two major advances in controlling the\\ntobacco industry and improving public health - complete disclosure of all additives and\\nIngredients in cigarettes, cigarette papers and cigarette filters, and disclosure of many\\nof the poisons in tobacco smoke.\\n\"This is another step forward in our govemment's strategy to reduce tobacco use\\nand protect B.C. kids from tobacco, Priddy said. \"These regulations will hold the\\ntobacco industry more accountable for the products it sells.\"\\nThe new regulations will take effect when Bill 28, the Tobacco Sales Amendment\\nAct comes into force, expected later this summer. They include:\\n•\\n+\\n•\\nBy Sept. 15, tobacco companies must disclose all additives and ingredients in\\neach cigarette brand, including the chemicals used to treat papers and filters.\\nBeginning Oct. 31, tobacco companies must provide reports on 44 selected\\npoisons found in tobacco smoke, using test procedures developed by Health\\nCanada. In addition to tat, nicotine and carbon monoxide, the chemicals to\\nbe measured include the carcinogens arsenic, benzene, benzo(a)pyrene,\\ncadmium, hydrogen cyanide and toluene.\\nThe regulations require these reports for all cigarette brands with a market\\nshare greater than two per cent to be filed by Oct. 31 - this includes about 11\\nbrands representing 50 per cent of the cigarette market in B.C. Results for\\nbrands with a market share between che and two per cent must be reported\\nby Feb. 28, 1999, and results for all remaining brands must be reported by\\nJune 30, 1999.\\n50-018\\nاملات عدن\\n-more-\\nKOMSME JOIN D\\n095612\\n2081570435",
    "label": "presentation"
  },
  {
    "text": "GELE891802\\nRAPID RESPONSE\\nPHILIP MORRIS\\n1/27\\n703\\nShelby, Margot\\nHered a copy of\\nthe dock !\\npresented at the\\ntechnology\\nconferend\\nOCTOBER 1994\\nKaren",
    "label": "presentation"
  },
  {
    "text": "Smoking and Health Update\\n⚫ WSA Planning\\nPromote Consensus in the Scientific and Technical\\nCommunity for Development of Standard Testing\\nProtocols to Evaluate Potential Impacts of Cigarette\\nDesign on Smoking and Health\\n• Scientific Community Smoking and Health Activities\\nP0622\\n2999661807\\nFOR DISCUSSION PURPOSES ONLY\\nShould also\\nAdd\\nhere - all slids\\nGood should\\ndot\\n↓\\n04/14/00",
    "label": "presentation"
  },
  {
    "text": "Design Control: Procedures for new product development\\nand changes to existing products after QSR compliance date\\nDesign Plan\\nDesign Inputs\\n(Requirements)\\nProduction\\nV & V\\nDesign Outputs\\n(Specifications)\\nAssessment/Analysis\\nTools\\nDesign Reviews\\nChange Control\\nHuman Factors\\nDesign Transfer\\nNon-product\\nspecific records:\\n0*98*80*\\nQS Records\\nProduct specific\\nrecords:\\nDHF, DMR, DHR",
    "label": "presentation"
  },
  {
    "text": "9+9+880\\nPhilip Morris\\nSpeakers Bureau Update\\n1",
    "label": "presentation"
  },
  {
    "text": "states attorneys general, representatives of the health community and plaintiffs' attomeys.\\nUnder the proposed resolution all industry documents, including scientific research.\\nwould be available for public review at an industry funded repository in Washington,\\nD.C.\\n2083466324",
    "label": "presentation"
  },
  {
    "text": "Draft\\n12/2/97 6:44 PM.\\nThe\\ndifference\\nin the to daces\\nnot reflect any\\nin product\\nmitve to\\nMASSACHUSETTS CIGARETTE DISCLOSURE LAW\\nHIGHLIGHTS NEED FOR NATIONAL, UNIFORM STANDARDS\\nBOSTON, December 15, 1997-- The following statement was issued on behalf of Brown\\n& Williamson Tobacco Corporation, Lorillard Tobacco Company, Philip Morris\\nIncorporated, and RJ. Reynolds Tobacco Company:\\nWe agree that information about the nicotine yields of cigarettes should be made\\navailable to the public, and that cigarette ingredients should be evaluated by the\\nGovernment We believe that such information should be handled by the federal\\ngovernment in a manner that is rational and fair, and that there should be national,\\nuniform standards of evaluation in these areas that consumers across the country can\\nunderstand and rely upon. (We do not believe that States should publish conflicting\\n(information about these subjects that may confuse adults who choose to smoke. }(\\nWe enthusiastically support the publication of nicotine yield information, and indeed\\nhave been doing so in our advertising in cooperation with the Federal Trade Commission\\n(FTC) since 19XX. Although our products have not changed, Massachusetts will be\\npublishing nicotine yield information for our best selling brands that will appear to be\\nsubstantially different from the yields as measured under the FTC method. This is\\nbecause the Commonwealth has devised a measurement system that is different from the\\none utilized in connection with the national system.\\nHowever, both methods utilize smoking machines rather than smokers to collect data.\\nIndeed, the FTC has noted that \"no test can precisely duplicate conditions of actual\\nhuman smoking and, within fairly wide limits, no one method can be said to be either\\n'right' or 'wrong.\\n31\\nRather than predicting how much actual nicotine a given smoker will \"get\" on a given\\nday, we believe that the value of these tests is to provide a relative ranking of the various\\nbrand styles using standardized measurements - much in the same way that the national\\ncar gas mileage ratings provide relative data for different brands of cars. Therefore, it is\\nimportant to note that, even under the Commonwealth's new system, the relative yields of\\nthe various tested brands appear to be virtually unchanged. For example, under the FFC\\nmethod; a standard Light cigarette yields XX%-less-nicotine than a full-flavor cigarette,\\nwhereas under the Massachusetts scheme the difference is XX%.\\nWe regret any confusion that the Commonwealth may cause our consumers and we hope\\nthat they are not misled into believing that the conflicting numbers indicate any change\\nwhatsoever in our products.\\nIn fact,\\nthe proposed\\nnat (Settlem\\nbackgrounder\\nHand leave (st\\nSentence\\ninclude\\nsub leds\\nbackgrounder\\nDRAFT\\n2083493147",
    "label": "presentation"
  },
  {
    "text": "Contact:\\nAndy Clark or\\nJim Calhoun\\nEdelman Sports\\n312/280-7078\\nFor Immediate Release\\nMARLBORO RACING TEAM PENSKE TRAVELS TO AUSTRALIA\\nFor the first time ever\\nMarch 8, 1991, Reading, PA --\\nMarlboro Racing Team Penske will set down on Australian soil\\nSaturday March 9 in preparation for the March 17 Gold Coast Indy\\nCar Grand Prix.\\nAlthough transporting the cars is nothing new to Marlboro\\nRacing Team Penske (chassis' are shipped annually from Penske\\nCars in Poole, England), the difficulty arises in moving an\\nentire team and limiting the amount of equipment to comply with\\nweight restrictions imposed by CART. Each team is allowed one\\npallet (a portable platform designed for shipping cargo) for\\neach car being sent and one pallet of equipment (up to 5,000\\npounds) for each car competing in the race (back-up cars are not\\nallowed a separate pallet of equipment).\\nAccording to Team Penske Coordinator Tim Lombardi, \"due to\\nweight restrictions we have to limit the amount of equipment we\\nThis means that we have to sit back and decide what is\\nabsolutely necessary to send to Australia to be competitive.\\nsend.\\nWhen we race in North America, we travel by truck and we send as\\nmuch equipment as we choose. Now we have to be much more\\nselective.\"\\n-more-\\n2083789179",
    "label": "presentation"
  },
  {
    "text": "2085118928\\nROPER\\nSTARC\\n3\\n<1\\nwww.roper.com\\n10\\nE.\\nTurning data\\ninto intelligence",
    "label": "presentation"
  },
  {
    "text": "PHILIP MORRIS USA\\nYOUTH SMOKING PREVENTION\\n*9*0619802\\nJanuary 31, 2002\\nOhio State University\\nPresentation\\nCarolyn Levy, Ph.D.\\nSenior Vice President",
    "label": "presentation"
  },
  {
    "text": "Direct Marketing Data\\n2002 Game Planning\\nAugust 30, 2001\\n*99*6980Z",
    "label": "presentation"
  },
  {
    "text": "DRAFT\\nnot intended for distribution\\nApril 19. 2001\\nFDA REGULATION. PHILIP MORRIS USA AND YOU\\nSLIDE 1\\nWhy Do We Want Regulation?\\nPhilip Morris USA has decided to pursue real, reasonable and responsible FDA\\nregulation of tobacco products. Philip Morris USA decided on this course of\\nection because it will be good for our business in several respects. These can be\\nsummed up in three words: stability. certainty and uniformity. Every\\nbusinessperson in the country seeks a business environment that provides those\\nthree things.\\nWe seek greater Stability in our business and with the federal govemment.\\n•\\n•\\nWe believe that tough but reasonable FDA regulation will be good for\\nour tobacco business. It will provide the stability and predictability that\\ncomes with knowing what the rules are and how to follow them. It can\\nprovide the opportunity to define, through statute and regulation, the\\nrules of the game for making and marketing cigarettes in the United\\nStates.\\nin the absence of regulation, our critics will continue defining us as a\\n\"rogue, unregulated, and out of control Industry.\"\\nGreater stability with the federal government can and should establish\\nequilibrium with policy-makers that will allow us to conduct our\\nbusiness in a less politically volatile\" environment.\\nFDA regulation can also provide greater Certainty so that we can achieve our\\nbusiness goals.\\n•\\nPhilip Merris USA believes that reasonable FDA regulation of tocacco\\nproducts could effectively address many of the complex issues that\\nconcern the public, the public health community and us.\\nThese issues include youth smoking prevention; ingredient and\\nconstituent testing and disclosure; and standards for defining, and for\\nthe responsible marketing of any, reduced risk products.\\nIt will help ensure that the same rules apply to all cigarettes sold in the\\nU.S.\\n2085253405",
    "label": "presentation"
  },
  {
    "text": "Database Marketing Operation\\nImprovements Recommendation\\nOctober 2001\\n788627980Z\\nConfidential and Proprietary to PM USA - Preliminary Working Draft - For Discussion Purposes Only",
    "label": "presentation"
  },
  {
    "text": "ETS/IAQ\\nPreliminary Discussions:\\nIAQ Guidance\\nETS Planning Team Meeting\\nRichmond\\nAugust 13, 2001\\n8/12/01 1:08 PM\\nConfidential - Preliminary Draft\\nFor Discussion Only\\n1\\n88676Z5802",
    "label": "presentation"
  },
  {
    "text": "PHILIP MORRIS USA\\n2001 Parent Brochure Distribution Plan\\nJune 9, 2001 (Revised: July 25, 2001)\\nPresented by: Karen Chaikin\\nbirengthening.\\nRESOLVE\\nBuilding\\nRESILIENCE.\\n***999980Z",
    "label": "presentation"
  },
  {
    "text": "•\\nNew Internal Communications\\nPriorities\\nDeliver information to employees in more timely,\\nuseful, impactful and personal ways.\\n• Introduction of PM USA intranet in fourth quarter.\\n⚫ More personal messages from senior management.\\n\"Group of 70” message points weekly, bi-weekly or\\nas necessary.\\nIntegration of Communications\\n• Integrate messages across all audiences:\\n-media message points\\ninternet, intranet, extranet\\ncommunity relations\\n-consumer message points: phone, mail, e-mail\\n- desk drops, PMTV, employee dialogue\\nDevelop synergies with PMMC, Kraft, Miller\\nthrough ICT to leverage news & technologies.\\n2085626359\\ni",
    "label": "presentation"
  },
  {
    "text": "PHILIP MORRIS U.S.A.\\nCorporate Affairs\\n120 Park Avenue\\nNew York, New York 10017\\n(212) 880-5000\\nFAX (212) 817-536)\\nFor Immediate Release\\nNEWS RELEASE\\nContact: (212) 907-5331\\n(212) 907-5332\\nPhilip Morris U.S.A. Announces Initiative\\nAgainst Youth Smoking\\nNEW YORK, June 27, 1995 -- Philip Morris U.S.A. today launched a\\nnew initiative to attack the problem of youth smoking.\\nThe program\\nAction Against Access -- has been created to make it as difficult as\\npossible for minors to purchase cigarettes.\\n\"The best way to keep kids away from cigarettes is to keep\\ncigarettes away from kids,\" Philip Morris U.S.A. President and CEO\\nJames J. Morgan said, in announcing the program. It includes unilateral\\nsteps such as discontinuing free cigarette sampling to consumers and the\\ndistribution of Philip Morris cigarettes by mail. The Company also\\nannounced that it will include a notice on its cartons and packs indicating\\nthat the sale of cigarettes to minors is prohibited.\\nIn addition, the Company indicated that it will withhold\\nmerchandising benefits from stores which are fined for or convicted of\\nbreaking minimum age laws. And Philip Morris U.S.A. will fund a major\\nretail compliance training program called \"Ask First/it's the Law\" on how\\nto ask for and verify proof of age for the purchase of cigarettes.\\n- more\\nMARI BORO BINSON & HEDGES MENT VIRGINIA SLOS PARLIAMENT LICHTS CAMBRIXIE ALPINE PLAYERS\\nSARATOGA\\n2085655235",
    "label": "presentation"
  },
  {
    "text": "RELEASE: IMMEDIATE\\nQ.\\nWhat is NICORETTE?\\ntting.\\nCONTACT:\\nRuth Lewkowicz\\nBurson-Marsteller\\n(416) 964-8300\\nNICORETTE - THE FACTS\\nA. NICORETTE is a sugarless, spiced chewing gum containing\\nnicotine and is specially formulated to help smokers break\\nthe smoking habit. It is designed to provide partial\\nsubstitution for the nicotine in tobacco smoke, thereby\\nassisting the smoker to cope with both the psychological and\\npharmacological effects of nicotine withdrawal.\\n0.\\nWill it help me to stop smoking?\\nA.\\nNICORETTE has been clinically shown to double the success\\ncate of other methods. A recent study found 47 per cent of\\nthe smokers using the nicotine chewing pieces were successful\\nin quitting at the end of one year.\\nmore\\n2500021611",
    "label": "presentation"
  },
  {
    "text": "APR 13 194 19:36 PHILLIP NORVIS WASH\\nPHILIP MORRIS USA\\nCorporate Alais\\n120 Park Avenue\\nNew York, New York 1001?\\n(212) 839-5000\\nFAX 12121907-5361\\n!\\nFOR IMMEDIATE RELEASE\\nApril 13, 1994\\nNEWS RELEASE\\nIw\\nŵ BURRELL\\nw/o Don Nelson\\nダ\\nCONTACT:\\nVictor Han\\n(202) 637-1568\\nSIX MAJOR AMERICAN CIGARETTE COMPANIES RELEASE\\nCOMBINED INGREDIENTS LIST\\nNew York -- Philip Morris U.S.A., along with the five other major American\\ncigarette manufacturers, today approved the release of the industry's combined\\nlist of ingredients added to tobacco in cigarettes manufactured and sold in the\\nUnited States.\\n\"The Industry's decision to make this proprietary information publicly available to\\nour consumers is in response to misleading allegations recently made about the\\nnature of the ingredients used in our products,\" said Stoven Parrish, senior vice\\npresident and general counsel for Philip Morris U.S.A.\\nHe said the six major American cigarette manufacturers decided to voluntarily\\ndisclose the combined ingredients list to \"demonstrate to our consumers that\\ncigarette ingredients are similar to ingredients used in a wide variety of consumer\\nproducts and are not harmful to smokers.\"\\nParrish said that Philip Morris and the other five companies had been submitting a\\nlist of ingredients added to tobacco used in cigarettes manufactured and sold in\\nthe United States to the Secretary of the Department of Health and Human\\nServices (HHS) as required by the Federal Cigarette Labeling and Advertising Act\\neach year since 1988. The Act recognizes that cigarette ingredients are trade\\nsecrets and requires that HHS maintain strict confidentiality.\\n\"Unfortunately,\" Parrish said, \"the confidentiality that Congress mandated for\\ncigarette ingredients information has been mischaracterized as an attempt by\\ncigarette manufacturers to be 'secretive' and keep information from the American\\npublic.\"\\nmore\\n2500022094\\nMARLBORO SENSON & HEDGES MERIT VIRGINIA SLIMS PARLIAMENT LIGHTS CAMBRIDGE ALPINE PLAYERS SARATOGA",
    "label": "presentation"
  },
  {
    "text": "880001005Z\\nPHILIP MORRIS\\nINTERNATIONAL\\n1993 ORIGINAL BUDGET\\nPRESENTATION\\n0",
    "label": "presentation"
  },
  {
    "text": "Bio-Response, Inc.\\nSuradon Digiveligr\\nBLOеapon inc\\n550 Rekel da\\nWalton, C; 06897\\n231 462 0339\\nFredric Spar\\nKekse and company\\n43 Madison; Avenue\\nNew York NY 10022\\n42129\\nBIO-RESPONSE, INSIGNS LEASE FOR NEW.\\nSEARCH AND DEVELOPMENT FACILITY\\nWILTON CONNECTICUT, April 14, 1983--- Bio-Response, Inc.\\ntoday announced the nigning of a ten-year\\nand\\nThi\\nhow: 14,000 square four commordial production,\\nKopient facility in Hayward, California\\nlity is being designed to enable to compunc\\nsocial production of antibodies and other celi\\neliving\\ncantly our research and development\\nRobert\\nSaydah Prosident achiet\\nbuilding is scheduled for occupancy\\nCompany expects that when the facility\\nvill bo čapotile of Producing,\"\\n„gram of cellúlic prod\\noperational,\\nopgratio\\n2501645526",
    "label": "presentation"
  },
  {
    "text": "69+002109Z\\nRECEPTOR-DEPENDENT\\nREGULATION OF CYP4A\\nGENES AND PEROXISOME\\nPROLIFERATION\\nG.Gordon Gibson\\nUniversity of Surrey\\nEngland\\n3.1",
    "label": "presentation"
  },
  {
    "text": "1_97 pp4 PROMHA\\nINBIFO/CRO\\nPRIORITY\\nMainstream Smoke Analysis\\nof the Research Cigarettes\\n96.DS.288 and 96.DS.289\\nProject BANDED PAPER\\n2801778315",
    "label": "presentation"
  },
  {
    "text": "Institute for Environment\\nIEH and Health\\nMRC\\nMadical Rusnarch Council\\nPRESS RELEASE\\nEmbargoed until 11:00am Thursday 23rd May 1995\\nNEW REPORT ON HEALTH EFFECTS OF INDOOR AIR POLLUTION\\nA major new report into the health effects of some key Indoor air pollutants in the home, pub\\nlished today (23/5/95), suggests that house dust mites and nitrogen dioxide (from gas cook-\\ners) are likely to be the greatest source of airboine health problems in the home\\nThe recon, IEH Assessment on indoor Air Quality in the Home, was produced for the\\nDepartment of the Environment by the Modical Research Council's institute for Environment\\nand Health in Leicester. It fooks at five types of pollutants in the home - nitrogen dioxide\\n(NO₂), formaldehyde, volatile organic compounds (including benzene and common solvents),\\nhouse dust mites and fungi and bacteria. Using data from the Building Research\\nEstablishment, also released in a report today, it ovaluates the potential adverse health\\naffects of these pollutants and puts the findings in a national and international perspectivo.\\nThe report recognises that the risks to health from dust mites and nitrogen dioxide are not\\nknown, but nonetheless recommends a reduction in exposure. Whilst the other poilutants\\nstudied may be hazardous, the report concludes that there is no evidence that current levels\\nin UK homes pose a risk to health. But, as a general principle, it recommends reducing the\\nlevels of indoor pollutants as a prudent aisasure.\\nAs well as taking an overview of current knowledge, the report Identifies a number of Impor-\\ntant erees for future research. These Include studies to: evaluate the potential hoalth benefits\\nfrom reducing lovele of dust mites; establish clearly whether or not high NO₂ levels cause\\nmore...\\n2502217543",
    "label": "presentation"
  },
  {
    "text": "-/TME\\nINBIFO Institut für biologische Forschung GmbH Köl\\n06 May 1998\\nBacterial Mutagenicity Assay\\nAuthor: TME\\nLecturer: FTE\\nPage 1\\n1\\n2502337383\\nXASTAFFVIMENOVELACE.00<\\n37794",
    "label": "presentation"
  },
  {
    "text": "File\\nSLIDE\\n- 1 -\\nGOOD MORNING AND WELCOME TO THE PHILIP MORRIS K.K. 1991\\nORIGINAL BUDGET PRESENTATIONS.\\nIT'S NOT OFTEN THAT WE GET A STAR-STUDDED CAST LIKE THIS TO\\nJAPAN SO WE'RE PARTICULARLY PLEASED TO HAVE THIS OPPORTUNITY\\nTO PRESENT TO YOU, ON OUR OWN TERRITORY, OUR RECENT PROGRESS\\nAND PLANS FOR THE FUTURE.\\nSLIDE\\nAS FOR THE AGENDA...\\nWE'LL BEGIN THIS MORNING WITH AN OVERVIEW OF THE TOTAL\\nMARKET, FOLLOWED BY THE KEY SEGMENTATION TRENDS AND COMPANY\\nPERFORMANCES.\\nTHEN WE'LL REVIEW THE 1991 ORIGINAL BUDGET FORECAST AND OUR\\nMARKET AND SALES PROGRAMS.\\nBEFORE WE BEGIN THE MARKET OVERVIEW, HOWEVER, I'D LIKE TO\\nMAKE A FEW OBSERVATIONS ABOUT OUR PROGRESS SINCE THE MARKET\\nOPENING, OUR VIEW OF THE MARKET DYNAMICS OVER THE PLAN\\nPERIOD, OUR CORPORATE OBJECTIVES AND SOME OF THE MAJOR\\nCHALLENGES WE FACE.\\n2504038370",
    "label": "presentation"
  },
  {
    "text": "00979618\\nNewport Lights Re-Launch\\nFocus Group Briefing\\nSeptember 8, 1999",
    "label": "presentation"
  },
  {
    "text": "FOR IMMEDIATE RELEASE\\nContact.\\nSarah Trego\\n312/988-3703\\nCOMPUTER PRIZE IS \"COOL NEWS” FOR KIDS WITO EDUCATE OTHERS\\nABOUT STAYING AWAY FROM CIGARETTES\\nTecnt..P. Rewards Budding Newspaper Reporters\\nGREENSBORO, NC – May XX. 2001 – Young journalists from across the country now have\\nthe opportunity to win recognition by using their writing skills to share an important message\\nwith their peers—it's not cool to smoke.\\nThe TeenH LP. (Teens Helping Influence Peopley Cool News Program, sponsored by\\nthe Lorillard Tobacco Company's Youth Smoking Prevention Program, offers middle- and high\\nschoof students a chance to win $5,000 in computer equipment and services for their school,\\nplus notice for their writing skills, for publishing an article in their school paper that explains.\\nwhy kids shouldn't light up\\n\"Lorillard is 100 percent committed to significantly reducing teen smoking, and\\nthrough our Youth Smoking Prevention Program, we hope to drive home the message that\\nsmoking is not a 'cool' thing to do\", says Steve Watson, vice president, external affairs.\\nLorillard Tobacco Company. “The Cool News Program allows kids to relay this important\\nmessage to their peers using their own stories and in their own language.\\nThe News...\\nEntering Cool News is easy. A student simply needs to write an article on one of the\\nfollowing topics and get it published in his or her school newspaper:\\nThe Top 10 Reasons Teens Shouldn't Smoke\\nCool Ways to Say \"No\" to Smoking\\n(more)\\n81865729",
    "label": "presentation"
  },
  {
    "text": "Lorillard\\nUrban Center Initiative\\nNewport\\n82100658\\nFebruary 11988",
    "label": "presentation"
  },
  {
    "text": "98064978\\n.\\nRJR Preferred Smoker Program\\nApplication of frequent shopper card to cigarette store class of trade.\\n• Frequent shopper (loyalty) card tested with Discount Smoke Shop,\\nCigarette Express, Rudy's Discount Smoke Shop in IL & MO.\\nCustom program through Datamark Technologies.\\nspecializes in electronic loyalty and prepaid gift cards\\n-- other clients: Ruth's Chris Steak House, J. Crew, Brooks Bros.,\\nUnited Refining Co., Exxon\\n-- 3,500 retail outlets overall\\n♦ Objective: Build relationship with cigarette store group.\\n-- increase store traffic\\n-- build smoker loyalty",
    "label": "presentation"
  },
  {
    "text": "20\\n04/22/199 15:15 PAX 804 2743055\\nPHILIP MORRIS\\nReview of the Redbook II as a\\nPotential Testing Approach\\n600.2000\\n85594947",
    "label": "presentation"
  },
  {
    "text": "FOR IMMEDIATE RELEASE\\nJanuary 16, 1998\\nCONTACT: Scott Williams\\n202-739-0225\\nSteve Duchesno\\n202-739-0245\\nBozell Sawyer Miller Group\\nWashington, D.C. – The following statement regarding the settlement of pending\\nlitigation in Texas was issued today by Philip Morris Incorporated; R.J. Reynolds\\nTobacco Company; Brown & Williamson Tobacco Corporation; the Lorillard\\nTobacco Company; and United States Tobacco Company:\\nProposal-\\nToday's settlement with the State of Texas again demonstrates that the industry is\\nprepared to cooperate with government and the public health authorities to discourage\\nunderage tobacco use.\\nWhile today's agreement is important, we continue to believe the best course of action is\\nadoption of the proposed national resolution now pending before Congress. Individual\\nstate settlements cannot incorporate nor implement the comprehensive anay of public\\nhealth provisions contained in the proposed national settlement, which addresses all of\\nthe issues involving the regulation and sale of, and liability for, tobacco.\\nThis settlement represents another step in a process to end the climate of confrontation\\nand litigation that has marked the national debate on tobacco-related issues for decades.\\nWhile this case dealt with specific concerns of the State of Texas, the national resolution\\nrepresents the best opportunity to achieve immediate and meaningful resolution of\\noutstanding issues regarding tobacco, including what many believe will be a reduction in\\nthe use of tobacco products by minors while preserving the rights of adults to use\\ntobacco.\\nThe settlement provides Texas with an up-front payment of $725 million. The industry\\nwill also provide $264 million to fund state pilot programs, including research and anti-\\nyouth smoking initiatives. Commencing in November 1998, the companies will pay\\nTexas a 7.25 percent share of the annual ongoing payments that are contemplated to be\\npaid to the states. Without giving offcet to adjustments for inflation and changes in sales\\nvolume, this would result in payments to Texas of $290 million in 1998 and $325 million\\nin 1999. These payments would increase to $580 million by the sixth year and continue\\nat that level thereafter. Giving effect to other adjustments, Texas will receive $1.27\\nbillion from the settlement in 1998. Over the next 25 years, Texas will receive $14.5\\nbillion for health care costs, subject to adjustment for inflation and changes in sales\\nvolumo.\\n- more .\\n83824576A",
    "label": "presentation"
  },
  {
    "text": "NEWS\\nfrom\\nfor Release Immediately\\n1952\\n!\\nBUREAU OF INDUSTRIAL SERVICE INC.\\n285 MADISON AVE.\\nNEW YORK 17, M. Y.\\nWAR-BORN FILTER USED\\nTO REMOVE TARS AND\\nNICOTINE IN CIGARETTE\\nMURRAY HILL O BOOO\\nLorillard Introduces Kent Cigarettes With Built-In Filter Using Similar\\nEliminates\\nIngredient To Atomic Plants --\\n7\\nTars and Nicotine Than Heretofore\\nTimes More\\nNew York, March 19: A new cigarette with a built-in filter\\nwhich removes seven times more tars and nicotine than any\\ncigarette filter heretofore developed was introduced here today\\nby P. Lorillard Company under the brand name Kent.\\nThe ingredient which accomplishes this unprecedented degree\\nof filtration is currently used to remove radio-active materials\\nfrom the air at plants of the Atomic Energy Commission and is\\nsaid to be the most effective filter material yet commercially\\navailable. Its adaptation to a cigarette is the culmination of\\nmonths of intensive research and development work in Lorillard's\\nResearch Laboratories under the direction of Dr. Harris B. Parmele,\\nresearch director of the company. Research consultants from\\nabroad and from American colleges assisted in this work.\\n(more)\\nSubsidiary of YOUNG & RUBICAM, INC. 285 Madison Ave., New York 17, N. Y.\\n85087568",
    "label": "presentation"
  },
  {
    "text": "This is Lorillard's Domestic Cigarette Marketing Plan\\nfor 5 years, 1976 through 1980.\\nEach of you has his own copy of this plan, which will\\nbe given to you at the completion of our presentation.\\nwill present the contents of the Flan as they exist\\nin written form, adding nothing and omitting nothing,\\nexcept selected detail.\\nMuch of the Plan I will read verbatim while highlighting\\nby these cherts.\\nAs we proceed through the Plan, the detail will become\\ngreater. In all areas I will try to provide you with\\nan overview before adding supportive detail.\\nAt the end of the written plan ere a series of exhibits -\\nthe first three, of which, I have on charts. I want\\nto describe them to you first before presentation.\\nEach of these three exhibita, I, I I\\nand III, detail\\nLorillard sales volume from 1974 through 1980,\\nExhibit I is our\\nby year\\nby brand\\nby packing\\nto Lorillard Total Net Sales Volume\\nBasic Flan, the achievement of which in\\ntotal sales units we commit ourselves\\nto, today.\\nExhibit II also projects seles through 1980 but based upon\\nsuccessfully restaging established\\nbrands towards growth or greater\\ngrowth.\\nExhibit III also projects sales through 1980 not only based\\nupon restaging successes but also\\non greater new products contribution.\\nTherefore, We are commiting to the Basic 5 Year Plan sales\\ntargets in Exhibit I, while detailing our greater goals in\\nExhibits II and III.\\nThat's where we will end up this presentation - Just as does\\nthe Plan.\\nTo begin, therefore, let me read the end - called Performance\\nReview.\\nREAD PERFORMANCE REVIEW SECTION.\\nA\\nHaving hinted at the end, let me\\n85146752\\nnow begin at the beginning.",
    "label": "presentation"
  },
  {
    "text": "CONSUMER ATTITUDE STUDY\\nWAVE I\\nPRESENTATION:\\nJULY 15, 1983\\n85172402",
    "label": "presentation"
  },
  {
    "text": "Presentation of Philip Witorsch to Committee\\non Airliner Cabin Air Quality, National\\nAcademy of Sciences, June 14, 1985\\nDr. Chalmers, Members of the Committee:\\nMy name is Philip Witorsch and I am a physician specializing\\nin Pulmonary Medicine. A copy of my curriculum vitae has been\\nmade available to the committee.\\nI am presently Clinical Professor of Medicine in the\\nDivision of Pulmonary Diseases and Allergy of the George Washing-\\nton University Medical Center in Washington, D.C.\\nThe\\nI аб also currently Medical Director of the Center for\\nEnvironmental Health and Human Toxicology in Washington.\\nCenter works with both the public and private sector on problems\\nof environmental and occupational health and toxic substances.\\nI was asked by the Tobacco Institute to draw together and to\\nhelp coordinate a group of scientists who could provide them with\\n85672402",
    "label": "presentation"
  },
  {
    "text": "81478098\\nNEWPORT\\nCOMPETITIVE SPENDING ANALYSIS\\nJANUARY - JUNE 1997 & 1996\\nCOMPTON PARTNERS\\nNOVEMBER. 1997",
    "label": "presentation"
  },
  {
    "text": "24970098\\nOLD GOLD\\nMAVERICK\\nMONTHLY STAFF MEETING\\nFEBRUARY 4, 1998\\n- SALES PERFORMANCE\\n-\\nKEY PROJECTS",
    "label": "presentation"
  },
  {
    "text": "41670798\\n08/07/97\\nMAVERICK SPECIALS\\n1998 BRAND PLAN",
    "label": "presentation"
  },
  {
    "text": "86404069\\nNS\\nNEWMAN\\nSTEIN, INC.",
    "label": "presentation"
  },
  {
    "text": "NEWPORT 1998\\nMARKETING STRATEGIES\\nGROW NEWPORT VOLUME AND SHARE BY ATTRACTING COMPETITIVE\\nSMOKERS TO THE BRAND THROUGH IMAGE, TRIAL, AND RETENTION\\nPROGRAMS. SIMULTANEOUSLY PROTECT NEWPORT'S BUSINESS FROM\\nCOMPETITIVE INITIATIVES BY STRENGTHENING MARKETING PROGRAMS\\nDESIGNED TO KEEP NEWPORT SMOKERS LOYAL TO THE BRAND.\\nTO DRIVE VOLUME AND SHARE GROWTH IN ALL TIERS, PROVIDE THE\\nMOST EFFECTIVE/EFFICIENT RATIO OF IMAGE BUILDING AND PRICE\\nPROGRAMS AND ADJUST FOR GROWTH OPPORTUNITIES.\\nLEVERAGE NEWPORT'S STRONG IMAGE AND ADDRESS ITS ABILITY TO\\nGENERATE THE LARGEST AMOUNT OF INCREMENTAL VOLUME IN\\nHIGHEST VOLUME MARKETS (TIER 1).\\n07006598",
    "label": "presentation"
  },
  {
    "text": "COASTAL LIGHTS\\nYEAR ONE P&L\\nNATIONAL\\nMICHIGAN\\nPer\\nTotal\\nPer\\nTotal\\nThousand\\nDollars (M)\\nThousand\\nDollars (M)\\nUnits\\n1,103\\n39\\nNet Sales\\n92.23\\n101,730\\n92.23\\n3,597\\nTotal Cost Of Sales\\n45.87\\n50,595\\n45.87\\n1,789\\nGross Profit\\n46.36\\n51,135\\n46.36\\n1,808\\nAdvertising\\n12.51\\n13,804\\n98.79\\n3,853\\nConsumer Promotion\\n34.00\\n37,503\\n73.71\\n2.875\\nTotal Spending\\n46.52\\n51,307\\n172.51\\n6,728\\nBrand Contribution\\n-0.16\\n-172\\n-126.15\\n-4,920\\nCost of sales is based on current Newport Lights.\\nCost of sales includes settlement costs.\\n500 521 p.xis\\n64628998",
    "label": "presentation"
  },
  {
    "text": "OLD GOLD KEY PROJECTS\\n1.\\n1998 Volume\\nBudget: 2,100MM units.\\nRevised Forecast: 2,072MM units (+147MM units or +7.6% versus 1997).\\nForecast updated 9/30.\\n2.\\n1998 Brand Plan Buydown\\n16/v8998\\nGroup I Ongoing Buydown started 7/1 in all Classes of Trade to qualifying retail stores:\\nDiscount share above average.\\nFour or more Öld Gold packing styles in distribution.\\nOld Gold is visibly displayed.\\nP.O.S. that communicates Everyday Low Price.\\nPermanent P.O.S. Pricing Kits including CoreX sign, window poster, banner and ceiling\\nmobile in the Field 9/15.\\nGroups I and III 60-day Buydown extended to 120 days in Supermarkets, Cigarette, Tax\\nand Native American Classes of Trade during the July – December period.\\n-\\nGroup I – Continuous\\n*5,662 stores participating\\nActual ($M)\\nBudget ($M)\\n3rd Qtr.\\n4th Qtr.\\n1,970*\\n2,768\\n4.938\\n7,706\\n120-day Buydown (Jul – Sep)\\n1,581*\\n1,779\\n*1,805 stores participating\\n*Actual thru 9/25",
    "label": "presentation"
  },
  {
    "text": "FOR IMMEDIATE RELEASE\\nFriday, October 10, 1997\\nContact: Scott Williams\\n(200) 739-0225\\nSteve Duchesne\\n(202) 739-0245\\nWashington, D.C.-The fullowlag statement was issued today by Philip Morris\\nIncorporated; RJ. Reynolds Tobacco Company; Brown & Williamson Tobacco\\nCorporation; and the Lorillard Tobacco Company!\\nThe settlement announced today in the Broin flight attendants lawsuit represents a\\ncommon sense approach to resolving the class action aspects of the case in a way that is\\nconsistent with the much broader legislative resolution now pending before Congresa.\\nThe settlement funds will be directed to medical research relating to cigarette smoking.\\nThe settlement permits flight ancudants to pursue their personal injury claims\\nIndividually, if they choose to do so.\\nIndividual class members filing personal injury claims must prove that they were directly\\nharmed by environmental tobacco smoke. On that basis, the companies remain confident\\nof their respective positions in this issue and intend to present compelling evidence to\\njuries in any Individual cases that may be filed,\\nThe companies continue to believe this class actions are inappropriate vehicles for\\naddressing claims of individual injury related to tobacco - a position that has been upheld\\nby virtually every count beginning with the Fith Circuit's landmark decision in the\\nCarano class action lawsuit.\\nThe Broin settlement is a practical solution to this tobacco class action and reflects the\\ncommon sense approach embodied in the June 20 agreement. The industry continues to\\nsupport Congressional enactment of comprehensive legislation that has as its besis the\\ngoal of reducing youth smoking.\\n86609056",
    "label": "presentation"
  },
  {
    "text": "ENVIRONMENTAL TOBACCO SMOKE\\nVersion 12/1/88\\nPOWER UP\\nINTRODUCTION\\nPresented by: H. J. Minnemeyer\\nThis version presented Dec 2,1988\\nSince the late seventies, the number of scientific publications\\ndiscussing the alleged deleterious effects of environmental tobacco\\nsmoke upon indoor air quality have mushroomed. The subject of\\nenvironmental tobacco smoke, or ETS, has become a major issue in\\nregard to indoor air quality largely due to recent reports by the\\n0. S. Surgeon General, the National Academy of Sciences, and the news.\\nmedia. One critic in particular, in a series of publications in\\nscientific journals, concluded that passive smoking produces 5000\\nlung cancer deaths per year in U. S. nonsmokers.\\nAnd, these critical reports have been seemingly accepted by much of\\nthe public, and the result has been much regulatory and legislative\\nactivity at the federal, state, and local level.\\n•\\nPresently, there\\nare over six hundred approved bills that restrict smoking in\\nworkplaces and restaurants in the United States, and the end is not\\nin sight.\\nUnfortunately, the conclusions of these reports were not based upon\\nsignificant numbers of reliable ETS measurements in indoor\\nenvironments. This view is supported by the fact that over the last\\nfive years, three scientific conferences have been convened to review\\nthe scientific literature regarding ETS. All three of the\\nconferences have concluded that the available scientific evidence\\n87215075",
    "label": "presentation"
  },
  {
    "text": "Lexington Books\\nFOR IMMEDIATE RELEASE\\nJanuary 11, 1990\\nPROCEEDINGS OF INTERNATIONAL SYMPOSIUM ON ENVIRONMENTAL TOBACCO\\nSMOKE PROVIDES FRESH VIEWS AND PERSPECTIVE\\nThe relationship between environmental tobacco smoke (ETS)\\nand claims of health effects has been the subject of substantial\\nThe scientific\\ncontroversy during the past several years.\\nevidence on ETS exposure was the topic of discussion at a major\\ninternational symposium November 3 and 4, 1989, held at McGill\\nUniversity in Montreal, Canada.\\nIn this forum for an open exchange of ideas and research\\nresults, the symposium's participants assessed the data on ETS,\\nincluding data that have become available since the widely\\npublicized U.S. Surgeon General's report in 1986, and explored\\nENVIRONMENTAL\\ndirections for future research initiatives.\\nTOBACCO SMOKE: Proceedings of the International Symposium at\\nMcGill University 1989 (Lexington Books), presents a complete\\nrecord of the presentations and debate of this international\\nscientific meeting. The symposium was attended by more than 80\\nscientists from more than 20 countries.\\nWhile not geared toward a general distribution, the book's\\npresentation of the discussions and conclusions should be of\\ngreat interest to members of the scientific community,\\njournalists, policy makers and others who have been following the\\nETS debate.\\nThe McGill symposium addressed the health claims that have\\nbeen made regarding ETS and other related scientific matters.\\nThe symposium also covered a variety of issues relating to the\\nthis\\n\"sick building syndrome,\" including techniques to deal with\\nimportant issue.\\nAmong the conclusions reached at the McGill symposium are the\\nfollowing:\\nof the 23 epidemiologic studies on the issue of ETS exposure\\nand nonsmoker lung cancer, only five reported statistically\\nThe other 18 studies\\npositive associations at the 5 level.\\nreported relative risk increases or decreases that were not\\nstatistically significant. In light of these and other factors,\\nit was concluded that the claim that ETS increases the risk of\\nnonsmoker lung cancer cannot be supported by the available data.\\nA review of the nine studies dealing with ETS exposure and\\ncancers other than of the lung concluded that these studies are\\neven weaker and less consistent than the lung cancer studies,\\ntending to support the U.S. Surgeon General's 1986 conclusion of\\nno demonstrated association.\\nDC Heath and Company • 420 Soing Street • Lexington, Massachusets 02473\\n1800-235-3566)\\n87647308",
    "label": "presentation"
  },
  {
    "text": "NER The National Council of Chain Restaurants\\n1101 Connecticut Avenue NW ■Sure 700 Wuhusgton, CXC 20056 ●Plione 20229-5158 Fax: 202 2234457/\\nStatement of Terrie Dort, Executive Director\\nIntroduction by Congressman Warman\\nThe National Council of Chain Restaurants applauds Congressman Henry Waxman for introducing\\nthe Smoke Free Environment Act of 1993. We are proud to endorse this legislation as a fair and\\ncomprehensive resolution to the issue of smoking in places of public accommodation.\\nThe National Council of Chain Restaurants represents most of America's multi-state, multi-unit\\nrestaurant and foodservice chains. We employ almost 2 million people in more than 90,000\\nrestaurants nationwide McDonald's, Burger King, Wendy's, Taco Bell and all our members appreciate\\nCongressman Waxman's smoke-free initiative because it treats all businesses equally under the law -\\nthe only legislation to do so.\\nThe National Council of Chain Restaurants is traditionally not a big fan of federal mandates.\\nHowever, our industry recognizes the ever growing public demand for smokers to refrain from\\nsmoking while they are in a public facility. The Smoke-Free Environment Act of 1993 is the only way\\nto resolve this issue fairly. This bill makes no distinctions between different types of public facilities,\\nand no one group or industry is singled out and treated differently.\\n89281971",
    "label": "presentation"
  },
  {
    "text": "news release\\nGOVERNMENT TO BAN TOBACCO ADVERTISING\\n1987-20\\nApril 22, 1987\\nOTTAWA - Health and Welfare Minister Jake ¨Ep; today announced his\\nintention to introduce legislation banning tobacco advertising-and-\\npromotion in Canada and strengthened his commitment to the\\nNational Program to Reduce Tobacco Use.\\nThe Tobacco Producte Control Act would ban, under threat\\nof significant penalties, all forms of advertising and promotion\\nThis includes the use of\\nof tobacco products available in Canada.\\ntobacco product trade sark-or-bred me in association with\\nsponsorship activities, as well as related probationel-practions.\\ninvolving contests and coupons, product sampling and non-tobacco _ _\\ngoods.\\nOther provisions in the Act would ensure that strongly\\nworded, prominent and rotating health warnings are included on\\npackaging for tobacco products, that toxic substance● in tobacco\\nare reported to federal authorities and listed prominently on\\npackaging, and that manufacturata_and_importera_rapoct_production,\\nimportation and sales figures for their producta.\\n2\\n91817378\\nH\\nCan\\nCanada",
    "label": "presentation"
  },
  {
    "text": "NEWPORT '95 PROMOTIONAL PLATFORM\\n21009316\\nDECEMBER, 1994\\n12/13/94",
    "label": "presentation"
  },
  {
    "text": "8699076\\nTHE HARLEY OPPORTUNITY\\nDRAMATIC CHANGES IN THE CIGARETTE MARKET HAVE\\nCAUSED MANY ESTABLISHED BRANDS TO LOSE THEIR\\nFOCUS, IMAGE AND PERSONALITY.\\nTHE HARLEY TRADEMARK HAS A POWERFUL IMAGE IN\\nCONSUMER MINDS.\\nHARLEY HAS BEEN SUCCESSFUL IN 20% OF THE\\nCOUNTRY (AREA 2 PLUS ALL OF TEXAS AND\\nPITTSBURGH) ACHIEVING A .55 SHARE (LAUNCH\\n10/93).",
    "label": "presentation"
  },
  {
    "text": "6608L0Z6\\nTRUE\\n1995 BRAND PLAN\\nSEPTEMBER 28, 1994",
    "label": "presentation"
  },
  {
    "text": "26\\nTOTAL URBAN CENTER MARKETS\\nMARLBORO RED - 12 MONTH MARKET SHARES\\n2\\n2\\nMARKET SHARE PERCENT\\nN\\n☑\\n20\\n21.10\\n25.28\\n19\\nJ93\\nJ94\\nJ95 M\\n92100106",
    "label": "presentation"
  },
  {
    "text": "Mi rack\\n-1-\\n\"STATE OF THE INDUSTRY\" TALK - VIRGINIA CONVENTION\"\\n6/20/86\\nGOOD MORNING\\nTHANK YOU\\nBill\\nLADIES AND GENTLEMEN, ON BERALF\\nBILL\\nSWANSON!\\nOF MYSELF AND MY COMPANY LORILLARD, IT IS A PLEASURE TO\\nHAVE THE OPPORTUNITY TO ADDRESS YOUR CONVENTION.\\nיב - -\\nTHE\\nVIRGINIA WHOLESALERS AND DISTRIBUTORS ASSOCIATION HAS\\nALWAYS BEEN IN THE FOREFRONT WHEN IT COMES TO\\nY/DICK\\nLEADERSHIP IN OUR FINE INDUSTRY.\\nORCUTT, SENIOR\\nV.P., SALES LORILLARD, DELIVERED THIS \"STATE OF THE\\nINDUSTRY TALK AT THE S.T.C.A. ON JUNE 6TH.\\nFOR THOSE\\nOF YOU IN THE AUDIENCE THAT HEARD IT ON THAT DAY. I\\nAPOLIGIZE AGA EN TO THOSE OF YOU\\nTHAT HAVE NOT HEARD IT, I HOPE YOU FIND IT\\nENLIGHTENING.\\nMY REMARKS THIS MORNING WILL DEAL PRIMARILY WITH THE\\nSTATE OF THE CIGARETTE INDUSTRY. I REALIZE THERE ARE\\nMANY SUPPLIERS IN THE ROOM WHO ARE NOT IN THE CIGARETTE\\nBUSINESS - BUT WHETHER YOU'RE IN CANDY, HEALTH AND\\nBEAUTY AIDS, LIGHTERS, RAZOR BLADES, SNACK FOODS, OR\\nThe VIRGINIA\\nANY OTHER IMPORTANT SUPPLY AREA TO MEMBERS, I\\nBELIEVE YOUR POSITION MAY BE ANALOGOUS TO THAT OF THE\\nCIGARETTE MAKERS. IF YOU DON'T SHARE SIMILAR PROBLEMS\\nTO OURS TODAY, YOU MAY TOMORROW!\\n92265149",
    "label": "presentation"
  },
  {
    "text": "22806926\\nURBAN CENTER INITIATIVE\\nTASK FORCE MEETING\\nPROGRAM OVERVIEW\\ni",
    "label": "presentation"
  },
  {
    "text": "06116286\\nNEWPORT/KENT/TRUE\\nMONTHLY STAFF MEETING\\nSEPTEMBER 13, 1994\\nAGENDA\\nSALES PERFORMANCE\\nMARKETING BUDGETS\\nKEY PROJECTS\\nINSIGHTS",
    "label": "presentation"
  },
  {
    "text": "FOR IMMEDIATE RELEASE\\nFRIDAY, JUNE 20, 1997\\nContact: Lance Morgan\\nScott Williams\\n202/822-8766\\nWASHINGTON, D.C., The following statement regarding the tobacco negotiations was\\nissued today by Philip Morris Incorporated; RJ Reynolds Tobacco Company, Brown and\\nWilliamson Tobacco Corporation; and the Lorillard Tobacco Company:\\n\"Twelve weeks ago, at the beginning of the discussions with State Attorneys General, the public\\nhealth community, private plaintiffs' lawyers and the tobacco industry, few could have imagined,\\nmuch less predicted, the level of agreement that has been achieved.\\n\"The proposal as outlined to the White House and members of Congress represents a carefully\\ndeveloped consensus on how best to resolve public health concerns immediately, particularly\\nregarding youth access to, and usage of tobacco products; to permit our companies to operate in\\na more stable and predictable environment; and to preserve the rights of adults who choose to use\\ntobacco products.\\n\"Negotiations of this size and scope create compromise, not perfection. No one side achieves\\neverything it seeks. In this context, the proposal is a bitter pill because our companies have made\\nconcessions that were extremely difficult. But on balance this plan is preferable to the\\ncontinuation of a decades-long controversy that has failed to produce a constructive outcome for\\nanyone,\\n\"In order to achieve a resolution in the public interest, the tobacco companies have agreed to\\nsupport, subject to approval by our boards of directors, a package which includes certain\\nlegislative and regulatory provisions with which we do not necessarily agree. Nevertheless, the\\ncompanies are willing to accept legislation incorporating these provisions in the interest of\\nreaching an overall resolution of the important issues facing the industry and the nation\\n\"We hope that once the White House and the Congressional leadership have completed their\\nreviews, legislation will move forward, bringing with it a new era of cooperation and tolerance\\nwith regard to tobacco issues.\"\\n94390093",
    "label": "presentation"
  },
  {
    "text": "RJ Reynoldr\\nTobacco Company\\nRaynolds Building\\n4th & Main Streat\\nWinston-Salem, NC 27102\\nContact: Maura Ellis\\n910-741-6996\\nor Peggy Carter\\n910-741-7674\\nRJRT 96-04\\nMarch 13, 1996\\nR.J. REYNOLDS TOBACCO CO. RESPONDS TO NEWS COVERAGE OF MARCH 13, 1996\\nWINSTON-SALEM, N.C. -- We remain confident we will prevail in all pending tobacco\\nlitigation. We remain equally confident that the Food and Drug Administration does not have\\njurisdiction over tobacco. We have no intention of settling any of these claims. Although we do\\nnot have all the facts yet and have not reviewed LeBow's proposed settlement with plaintiffs'\\nattorneys, we suspect it's an irresponsible and reckless ploy to influence RJR Nabisco\\nshareholders in the proxy contest.\\n###\\n95599412",
    "label": "presentation"
  },
  {
    "text": "KEY PROJECTS\\nPROJECTE\\nSCOPE\\nSTYLE EXIT PLAN\\nNATIONAL\\nDESCRIPTION\\nDISCONTINUATION\\nKEY DATESSE\\nIMMEDIATELY\\nHAVERICK EXPANSION\\nSELECT\\nINTRODUCTION\\nCOMMENTSISTATUS\\nAs of December 3, 1997, we had the following fall revenire quantitiet is\\nthe Pubic Dribating Warehouses:\\n这\\nMCASES\\nSpy100\\n16.000\\nStyle Menthol 1\\n354,000\\n60\\nStyle Box 100\\n96,000\\n16\\nStyle Menthol Box 10p\\n15\\nStyle Slica\\nStyle Meatbot Slim\\n222,000\\nNEKDA\\n37\\n23\\nTOTAL\\n153\\nSEKTEMBER 12, 1997\\nNOVEMBER, 1997\\nThis b-35,534,000 (5,139 6M Casna) units fear than last month. Th\\nBuydown $5.00 has assisted greatly in moving product 111>\\nWholesak. Ret19 sell through là đơn g well så 5500), however it dowed\\ndue to the bluhen turn duzelad vaları GPC u cjlig (combination $2.00\\nLaydown, plus $1.00/200 coupons) la order to clean up cheir produc!\\nthis to their new packaging traction.\\nThe Maverick Spectab Expaasloo Erogramo ba had the following resein\\nMAVERICK SPECIALS MENTHOL (13 Weeks Actual\\nS\\nMCD DOT\\nKEY PROJECTS\\nPAGELIGE\\nV80/1696\\nSales is\\nMen Dot 10\\n8,372\\nLa Mer Box\\n4.241\\nLt Mr Box 100\\nWA\\nTotal\\n21,122\\nMAVERICK SPECIALS-NON-MENTHOL (5 Werks Actual)\\nPacking\\n$16 (250)\\nKing\\n1,008\\nIt Kiz\\n2,154\\nВод\\n4,524\\nIt Box\\n3,984\\n1.00\\n1,471\\nLt 100\\nTotal\\nEAM\\n17,850\\n12.001097",
    "label": "presentation"
  },
  {
    "text": "94841696\\nNEWPORT\\n1998 BRAND PLAN\\nAUGUST 8, 1997",
    "label": "presentation"
  },
  {
    "text": "YEAR-TO-DATE TRENDS BY COMPANY\\nTOTAL INDUSTRY\\nTotal Shipments (Bill.)\\nDaily Averages (Bill.)\\nSOM\\nAPR\\nAPR\\nYEAR-TO-DATE\\n2000\\n2001\\nUnit %\\nChg. Chg.\\nAPR\\n2000\\nAPR\\n2001 Chg.\\n%\\nAPR\\nAPR\\nPt.\\n2000\\n2001\\nChg.\\nShipping Days\\n85\\n85\\n86\\n85\\nIndustry\\n131.006\\n129.803 -1.203 -0.9\\n1.541\\n1.527 -0.9\\n100.00\\n100.00\\n=\\nPM\\n66.228\\n66.210 -0.019\\n0.0\\n0 779 0.779\\n0.0\\n50.55\\n51.01\\n0.45\\nRJR\\n30.106\\n29.113 -0.993 -3.3\\n0.354\\n0.343\\n-3.3\\n22.98\\n22.43\\n-0.55\\nB&W\\n15.700\\n14.069\\n-1.632 -10.4\\n0.185\\n0.166\\n-10.4\\n11.98\\n10.84\\n-1.15\\nLLD\\n13.039\\n12.677\\n-0.362 -2.8\\n0 153\\n0.149 -2.8\\n9.95\\n9.77\\n-0.19\\nLIG\\n1.594\\n2.462\\n0.868\\n54.4\\n0.019\\n0.029 54.4\\n1.22\\n1.90\\n0.68\\nMINOR MANU (EST)\\n4.339\\n5.273\\n0.934\\n21.5\\n0 051\\n0.062\\n21.5\\n3.31\\n4.06\\n0.75\\nSource: MSA - Early Estimates\\n26/90036",
    "label": "presentation"
  },
  {
    "text": "INFORMATIONAL RELEASE\\nOhio\\nDEPARTMENT OF\\nTAXATION\\nApril 20, 2000\\nTO: ALL CIGARETTE WHOLESALERS AND DISTRIBUTORS OF OTHER\\nTOBACCO PRODUCTS\\nRE: MASTER SETTLEMENT AGREEMENT\\nThe State of Ohio is a signatory to the agreement that was reached with various cigarette\\nmanufacturers/importers and states. This agreement is commonly known as the Master\\nSeulement Agreement (MSA).\\nOhio's participation in the MSA mandated legislation requiring manufacturers who are\\nnot signatories to the MSA to pay into an escrow account a sum roughly equivalent to\\nthat which is paid by the participating manufacturers. This legislation also requires the\\nDepartment of Taxation to gather information concerning sales of cigarettes and roll-\\nyour-own tobacco into Ohio that is manufactured by non-participants to the agreement.\\nThis information will be provided to the Ohio Attorney General for use in administering\\nthe agreement. An administrative rule requiring this information is in the process of\\nbeing Sled with an anticipated effective date in early May (copy enclosed)\\nSchedule of Brands Covered by the MSA\\nA schedule of brands covered by the MSA is enclosed. This schedule has been sorted\\ntwo ways, alphabetically by brand name and alphabetically by manufacturer/importer.\\nOnly brands that are not on this list must be reported. Updated lists of covered brands\\nwill be provided as changes occur.\\n(over)\\nР.О. Бох 530\\n98668383\\nColumbus, Ohio 43216-0530\\nwww.state.oh.us/tax/",
    "label": "presentation"
  },
  {
    "text": "SOM\\n.45/$4.50\\nPrice Protection\\nBasic\\nEXCEL SOM Trend\\nLine Represents\\n.30/$3.00 Buydown\\n35/$3.50\\n45/$4.50\\nBuydown\\nAvg. SOM (5.01) Plus a $1.80 Price Protection Buydown\\n.45/$4.50\\nBuydown &\\n\"Best Things in\\nLife\" FSI\\n5.86\\n5.31\\n5.46\\n5.43\\n5.29\\n5.17\\n5.06\\n5.00\\n5.12\\n5.33\\nད\\n+\\n4.88\\n4.88 4.75\\n4.75\\n4.87 4.95\\n4.94\\n4.81\\n4.80\\n4.83\\n4.98 4.91\\n5.05\\n4.99\\n4.52\\n4.15\\nS\\nJ98 A\\nS\\nо\\nN\\nD\\nJ99 F M\\nA M J J A SON\\nD J'00 F M\\nA\\nM\\nJ JA S\\n00189166",
    "label": "presentation"
  },
  {
    "text": "HORD:\\nN.S.A.T.C.D. and Tobacco Institute Meetings\\nGOOD EVENING LADIES AND GENTLEMEN.......... I'M CHUCK POPD ANT I SERVO AS\\nEXECUTIVE DIRECTOR FOR THE WASHINGTON STATE ASSOCIATION OF TOBACCO AND\\nCANDY DISTRIBUTORS.\\nJOINING WITH US IN THE SPONSORSHIP OF THESE SERIES OF MEETINGS THAT WILL R\\nHELD STATEWIDE YOURS, BEING THE FIRST, IS THE TORACCO INSTITUTE OF\\nKACHINGTON, BYCT, A NON-PROFIT, NON-COMMERCIAL ORGANIZATION WHOSE MEMACOS\\nMAJOR MANKFACturers\\nF\\nARD ELEVEN COMPANIES WHICH MANUFACTURED CIGARETTES AND OTHEE TOBACCO PRODUCTE\\nIN THE UNITED STATES.\\nMANAGER\\nYOU'LL SOON HEAR FROM THE EGIONAL PUBLIC AFFAIRS OF THE TOBACCO INSTITUTE\\nWHO WILL BE INTRODUCED A LITTLE LATER IN THE PROGRAN. ALSO JOINING US\\nTHIS EVENING IS THE LEGISLATIVE COUNSEL FOR THE TOBACCO ASSOCIATION WHO WIN!\\nPRESENT TONIGHT.\\nIN TURN INTRODUCE THE LEGISLATORS WHO ART\\nSINCE HE MET WITH SOME OF YOU, UNDER A SIMILAR SITUATION, THO YEARS AGO,\\nMANY THINGS HAVE TRANSPIRED EFFECTING OUR INDUSTRY.\\n1)\\nTHE COUNCIL ON SMOKING AND HEALTH....AN ORGANIZATION SPONSORED BY\\nBY THE AMERICAN CANCER SOCIETY....HELD A SERIES OF MEETINGS IN\\nSIX MAJOR CITIES THROUGHOUT THE UNITED STATES, SEATTLE SEXIO ONE,\\nWHERE PRESUMPTIVELY, THEIR AIM WAS TO GET PUBLIC IN-PUT ON THE\\nSMOKING AND HEALTH ISSUE AND MAKE RECOMMENDATIONS ON THE RESTIT\\nOF THE USE OF TOBACCO PRODUCTS BY WHATEVER MEANS NECESSARY.\\nTHERE WAS NO QUESTION THAT IT WAS A STACKED COMMITTED, HEADED SY\\nA REPRESENTATIVE OF A PUBLIC PULATIONS FIRM AID HAT TRULY A\\n\"Bog-And-Pony\" SHOW.\\nIN SEATTLE, AT THE ALL-RAY HEARING, LEŽ TEN 24 PEOPLE ATTENDED\\nTNWL 0035010",
    "label": "presentation"
  },
  {
    "text": "REMARKS OF\\nHORACE R. KORNEGAY\\nAnnual Meeting\\nDecember 8, 1977\\nPresidents of trade associations, like politicians\\nto whom they are closely related, are susceptible to\\na common occupational hazard.\\nThey run an excessive risk of seeing the world in\\ntoo gloomy. This\\nshades that are either too rosy or\\ncauses them to color their public utterances accordingly.\\nThere is only one sure remedy\\nobjectivity. And\\nso today I intend to give you an unvarnished report of where\\nwe have come from in the past year, where we stand now and\\nwhere we are going in the year ahead.\\n1977 has been a year of decision for the Institute and\\nthe industry. Overall, our greatest achievements have\\nand the making of\\nbeen in the facing up to\\ndifficult decisions.\\nsome\\nThe first of these was your decision to approve the\\nInstitute business plan, which places upon us the respon-\\nsibility to \"lead and direct the resources of the industry.'\\nThe second was your decision to commit those resources\\nto us.\\nare gratified that you have\\nI want you to know that we\\nbacked up the words of the mission statement with the deed\\nof mobilizing your key executives and sales forces.\\nCONFIDENTIAL:\\nMINNESOTA TOBACCO LITIGATION\\nTIMN 0136301",
    "label": "presentation"
  },
  {
    "text": "TOBACCO COLLEGE\\nACCIDENTAL FIRE ISSUE\\nPrimary Responsibility:\\nLisa Osborne\\nObjective:\\nTiming:\\nMaterials:\\nOverview:\\nTo provide students with an overview of the\\naccidental fire issue -- the U.S. fire\\nproblem, the feasibility of a \"self-\\nextinguishing\" cigarette, and TI's fire\\nprevention program.\\nForty-five minutes.\\nFireCare, Fire Safety Education Evaluation\\nSurvey, \"New Tools\" kit, FireSense, \"Smoke\\nDetectors Save Lives\" bus poster, Inter-\\nnational and Barriers (if available) reports,\\nand Pluggie, the fire safety hydrant.\\n1. The first 10 minutes will be devoted to\\nan explanation of the \"self-extinguishing\"\\ncigarette issue and tobacco industry response\\nto the U.S. fire problem.\\n2. A 20-minute description of TI's fire\\nprevention program will include selected\\nprogram products and examples of materials\\nfrom recent grants.\\nQ&A\\nBrief overview of the issue and intro-\\nduction of speakers.\\n2.\\nBackground on \"self-extinguishing\" issue\\nand preliminary findings of the Technical\\nStudy Group.\\n3.\\nUpdate on international studies and the\\n\"Barriers\" report.\\n4.\\nDescription of TI fire prevention\\nprogram selected program/materials and most\\nrecent grants including FireCare, FireSense,\\nFSEES, \"New Tools\" kit, Juvenile Firesetter\\ntraining program, and smoke detector campaigns\\nin D. C. and San Francisco.\\n3.\\nOutline:\\n1.\\nTIFL 0071775",
    "label": "presentation"
  }
]